Repository: mullvad/mullvad-browser-ios
Catalog: Resources/*.lproj/Localizable.strings
Languages: ar, bn, ca, es, fi, fr, ga, hr, hu_hu, id, is, it, ja, mk, pl, pt_br, ro, ru, sq, th, tr_tr, tt, uk, vi

# __DONATE_EXPLANATION_PARAGRAPH2__
source: You can support the app by sending a small tip through an in-app purchase, below. This is a one-time, non-recurring transaction, but you can come back any time to send another. No information about your in-app purchase is collected or stored by the Onion Browser developers.
ar: يمكنك أن تدعم التطبيق عن طريق منح بقشيش صغير عبر المشتريات التي تتم عبر التطبيق أدناه. تكون هذه المعاملة المالية لمرة واحدة غير متكررة، ولكن يمكنك أن تعود فى اي وقت لإرسال واحدة أخرى. لا يتم جمع أو تخزين أي معلومات عن المشتريات عبر التطبيق من قبل مطوري متصفح Onion.
bn: নিচে, অ্যাপের অভ্যন্তরীণ ক্রয়ের মাধ্যমে অল্প কিছু টিপস‍্ দিয়ে আপনি অ্যাপটিকে সহায়তা করতে পারেন। এখানে দিলে শুধু এই একবারই দেওয়া হবে, বার বার দেওয়া বাধ্যতামূলক হবে না। তবে চাইলে আবারও কখনো এই পেইজে এসে আরো টিপস‍্ দিতে পারবেন। অনিয়ন ব্রাউজারের ডেভেলপারদের পক্ষ থেকে আপনার অ্যাপের অভ্যন্তরীণ ক্রয়-সংশ্লিষ্ট কোনো তথ্য সংগ্রহ বা সংরক্ষণ করা হয় না।
ca: Podeu donar suport a l'aplicació enviant una propina menuda a través de les compres a l'aplicació, a sota. És una transacció puntual i no recurrent, però podeu tornar en qualsevol moment per a enviar-ne una altra. Els desenvolupadors de l'Onion Browser no recull ni emmagatzema cap informació sobre la compra.
es: Puedes apoyar la aplicación enviando una pequeña propina a través de una compra en la aplicación, a continuación. Esta es una transacción única y no recurrente, pero puedes regresar en cualquier momento para enviar otra. Quienes desarrollan el Onion Browser no recopilan ni almacenan información sobre tu compra en la aplicación.
fi: Voit tukea sovellusta lähettämällä alta pienen tipin sovelluksen sisäisellä ostolla. Tämä on kertaluonteinen, toistumaton tapahtuma, mutta milloin lähettää sen uudelleen. Onion-selaimen kehittäjät eivät kerää tai tallenna tietoja sovelluksen sisäisistä ostoista.
fr: Vous pouvez soutenir l’appli en envoyant ci-dessous un petit pourboire grâce à un achat intégré. Cette transaction est unique, mais vous pouvez revenir n’importe quand pour en envoyer un autre. Aucun renseignement sur votre achat intégré n’est recueilli ni enregistré par les développeurs du Navigateur Onion.
ga: Is féidir leat tacú leis an aip trí shéisín beag a thabhairt dúinn trí cheannachán a dhéanamh san aip. Is idirbheart aon uaire é seo, ach tá tú in ann filleadh agus séisín eile a thabhairt am ar bith. Ní bhailíonn forbróirí an bhrabhsálaí aon eolas maidir leis na ceannacháin a dhéanann tú san aip.
hr: Aplikaciju možeš podržati slanjem malog doprinosa putem kupnje u aplikaciji, niže dolje. Ovo je jednokratna, ne ponavljajuća transakcija, ali možeš se vratiti u bilo kojem trenutku za slanje daljnjih doprinosa. Programeri Onion preglednika ne prikupljaju niti spremaju ikakve podatke o tvojoj kupnji u aplikaciji.
hu_hu: Támogathatja az appot egy kis támogatás küldésével egy appon belüli vásárlással, alább. Ez egy egyszeri, nem ismétlődő tranzakció, de bármikor visszajöhet még egy küldésére. Nem kerül információ az alkalmazáson belüli vásárlásról gyűjtésre vagy tárolásra az Onion Browser fejlesztői által.
id: Anda dapat mendukung aplikasi ini dengan mengirimkan sedikit tip melalui pembelian in-app di bawah ini. Ini adalah transaksi satu kali, tidak berulang, tapi Anda dapat kembali kapanpun untuk mengirimkan lagi. Pengembang Onion Browser tidak mengumpulkan atau menyimpan informasi apapun mengenai pembelian in-app Anda.
is: Þú getur stutt við gerð forritsins með því að senda litla upphæð í gegnum hnapp fyrir kaup innan forrits hér fyrir neðan. Það er eins-skiptis óendurtekin færsla, en auðvitað geturðu farið í þennan eiginleika aftur og sent meira. Engum upplýsingum um kaup þín innan forrits er safnað eða þær geymdar hjá aðstandendum Onion-vafrans.
it: Puoi supportare l'app inviando una piccola offerta attraverso l'acquisto in-app seguente. Questa è un'univoca, non ricorrente transazione, ma puoi tornare ogni qualvolta per inviarne un'altra. Nessuna informazione a proposito del tuo acquisto in-app è collezionata o memorizzata dagli sviluppatori Onion Browser.
ja: Onion Browserを支援するため、アプリ内課金で送金することができます。この課金は一度だけで、継続課金ではありません。もちろん、繰り返し送金していただいても構いません。課金に関する情報は開発者によって収集されることはありません。
mk: Можете да ја поддржите апликацијата со испраќање на мала донација во апликацијата, подолу. Ова е еднократна, неповратна трансакција, но можете да се вратите во секое време да испратите уште една. Од страна на развивачите на Onion Browser не се собираат и складираат информации за вашата донација во апликацијата.
pl: Możesz wesprzeć aplikację przez wysłanie małego napiwku przez poniższy zakup w aplikacji. Jest to jednorazowa, nie-rekurencyjna transakcja, lecz możesz wrócić kiedykolwiek, aby wysłać więcej. Żadne informacje o Twoim zakupie w aplikacji nie są zbierane ani przechowywane przez deweloperów Onion Browser.
pt_br: Você pode apoiar o aplicativo enviando um pequeno montante pela Compra no aplicativo, abaixo. Essa é uma transação única, não recorrente, mas você pode voltar aqui para fazer uma nova doação sempre que desejar. Nenhuma informação sobre a sua compra no aplicativo será coletada ou armazenada por desenvolvedores do Navegador Onion.
ro: Poți susține aplicația prin a trimite un bacșiș mic prin forma unei achiziții în aplicație, mai jos. Aceasta este o singură tranzacție, dar poți veni oricând înapoi pentru a trimite alta. Nicio informație despre achiziția ta în aplicație este colectată și stocată de dezvoltatorii Onion Browser.
ru: Вы можете поддержать приложение, отправив небольшое вознаграждение через покупку внутри приложения (см. ниже). Это разовая, единовременная транзакция, но вы можете поддержать нас снова, вернувшись сюда в любое время. Разработчики Onion Browser не собирают и не хранят никакой информации о вашей покупке в приложении.
sq: Mund ta përkrahni aplikacionin duke dërguar një bakshish të vockël përmes një blerjeje “in-app”, më poshtë. Ky është një transaksion që bëhet vetëm një herë, jo i përsëritshëm, por mund të riktheheni kurdo, për të dërguar sërish. Nga zhvilluesit e Shfletuesit Onion nuk grumbullohet apo depozitohet informacion lidhur me blerjen tuaj “in-app”.
th: คุณสามารถสนับสนุนแอปได้ ด้วยการให้เงินทิปเล็กน้อย ผ่านระบบการซื้อภายในแอปด้านล่าง นี่เป็นการจ่ายครั้งเดียวและไม่เรียกเก็บซ้ำ แต่คุณสามารถกลับเข้ามาเมื่อใดก็ได้เพื่อให้ทิปอีก จะไม่มีข้อมูลเกี่ยวกับการซื้อภายในแอปที่ถูกเก็บหรือบันทึกโดยผู้พัฒนา Onion Browser
tr_tr: Aşağıdaki uygulama içi satın alma üzerinden küçük bir bağış yaparak uygulamayı destekleyebilirsiniz. Bu işlem, bir kereliktir ve yinelenmez. Ancak istediğiniz zaman buradan başka bir bağış yapabilirsiniz. Onion Browser geliştiricileri, uygulama içi satın alma üzerinde yaptığınız işlemler ile ilgili herhangi bir bilgiyi toplamaz ve kaydetmez.
uk: Ви можете підтримати додаток, відправивши невеликі чайові через покупку всередині програми (див. Нижче). Це разова, одноразова транзакція, але ви можете підтримати нас і пізніше знову повернувшись сюди. Розробники Onion Browser не збирають і не зберігають ніякої інформації про вашу покупку в додатку.
vi: Bạn có thể hỗ trợ ứng dụng bằng cách ủng hộ một khoản tiền nhỏ qua Mua hàng trên ứng dụng. Giao dịch này chỉ xảy ra một lần, không định kì, nhưng bạn luôn có thể quay lại nếu muốn ủng hộ thêm. Lập trình viên Onion Browser không thu thập hay lưu trữ thông tin thanh toán của bạn.

# __DONATE_EXPLANATION_PARAGRAPH3__
source: You can learn about other ways to help (including Patreon, PayPal, Bitcoin, or Zcash) in the 'About' section of the 'Settings' page.
ar: يمكنك أن تتعرف على طرق أخرى للمساعدة (تشمل Patreon أو PayPal أو Bitcoin أو Zcash) فى قسم 'عن الخدمة' فى صفحة 'الإعدادات'.
bn: 'সেটিংস' পেইজের 'সম্পর্কে' অংশে গেলে আপনি সাহায্য করার অন্যান্য উপায় (পেট্রিয়ন, পেপ্যাল, বিটকয়েন, জিক্যাশসহ) সম্পর্কে জানতে পারবেন।
ca: Teniu més informació sobre altres maneres d'ajudar (incloent el Patreon, PayPal, Bitcoin o Zcash) en la secció «Quant a» de la pàgina «Configuració Global».
es: Puedes informarte sobre otras formas para ayudar (incluidas Patreon, PayPal, Bitcoin o Zcash) en la sección "Acerca de" de la página "Configuración".
fi: Voit lukea muista auttamistavoista (mukaan lukien Patreonin, PayPalin, Bitcoinin tai Zcashin) "Asetukset" -sivun "Tietoja" -osiosta.
fr: Vous découvrirez d’autres façons de nous aider (dont Patreon, PayPal, Bitcoin ou Zcash) dans la section « À propos » de la page « Paramètres généraux ».
ga: Gheobhaidh tú tuilleadh eolais faoi na bealaí eile is féidir leat tacú linn (Patreon, PayPal, Bitcoin, agus Zcash san áireamh) sa rannán 'Maidir leis' ar an leathanach 'Socruithe'.
hr: O drugim načinima pomoći (uključujući Patreon, PayPal, Bitcoin ili Zcash) možeš saznati u odjeljku „Informacije” na stranici „Postavke”.
hu_hu: Meg tudhat többet arról, milyen módokon segíthet még (beleértve a Patreon, PayPal, Bitcoin, vagy Zcash szolgáltatásokat) a 'Névjegy' szekcióban a 'Beállítások' oldalon.
id: Anda dapat mempelajari tentang cara lainnya untuk membantu (termasuk Patreon, PayPal, Bitcoin, dan Zcash) di bagian 'Tentang' di halaman 'Pengaturan'.
is: Þú getur fundið út aðrar leiðir til að hjálpa (meðal annars í gegnum Patreon, PayPal, Bitcoin eða Zcash) í hlutanum 'Um hugbúnaðinn' á síðunni 'Víðværar stillingar'.
it: Puoi conoscere altri modi per aiutare (incluso Patreon, PayPal, Bitcoin, oppure Zcash) nella sezione "Informazioni" della pagina "Impostazioni".
ja: 他の支援方法（Patreon, PayPal, Bitcoin, Zcash）については、一般設定のバージョン情報のページを確認してください。
mk: Можете да научите за другите начини на помош (вклучувајќи ги Patreon, PayPal, Bitcoin, или Zcash) во 'За' секцијата на страната 'Поставки'.
pl: Możesz dowiedzieć się więcej o innych sposobach pomocy (w tym Patreon, PayPal, Bitcoin lub Zcash) w sekcji 'O Aplikacji' na stronie 'Ustawienia Globalne'.
pt_br: Você pode saber mais sobre outros meios de doação (incluindo Patreon, PayPal, Bitcoin e Zcash) na seção 'Sobre' da página 'Configurações'.
ro: Poți vedea modalități de susținere (inclusiv Patreon, PayPal, Bitcoin sau Zcash) în secțiunea "Despre" din pagina "Setări".
ru: Вы можете узнать о других способах поддержки (включая Patreon, PayPal, Bitcoin или Zcash) в разделе «О приложении» на странице «Глобальные настройки».
sq: Mbi mënyra të tjera si të ndihmoni (përfshi Patreon, PayPal, Bitcoin, ose Zcash) mund të mësoni te ndarja 'Mbi' e faqes 'Rregullime'.
th: คุณสามารถดูรายละเอียดเกี่ยวกับการช่วยเหลือทางอื่น (รวมถึง Patreon, PayPal, Bitcoin หรือ Zcash) ได้ในส่วน 'เกี่ยวกับ' ในหน้า 'การตั้งค่า'
tr_tr: 'Ayarlar' altındaki 'Hakkında' bölümünden yardımcı olmanın diğer yollarını (Patreon, PayPal, Bitcoin veya Zcash gibi) öğrenebilirsiniz.
tt: Сез "Көйләүләр" битенең "Хакында" бүлегендә булышуның башка ысуллары турында (шул исәптән Patreon, PayPal, Bitcoin, яки Zcash) белә аласыз.
uk: Ви можете дізнатися про інші способи допомоги (включаючи Patreon, PayPal, Bitcoin або Zcash) в розділі 'Про програму' на сторінці 'Глобальні налаштування'.
vi: Bạn có thể tìm hiểu thêm cách ủng hộ (qua Patreon, PayPal, Bitcoin hay Zcash) ở mục 'Thông tin' trong trang 'Cài đặt'.

# __DONATE_THANKS__
source: Thank you! Every little bit helps! Your payment of %@ helps ensure continuing development on Onion Browser and tools that make Tor easier to integrate into other iOS apps.
ar: شكرا لك! كل مساهمة تساعد حتى لو كانت صغيرة! دفعك ل %@ يساعد في التأكد من التطوير الدائم لتطبيق متصفّح Onion والأدوات التى تجعل Tor أسهل في الإندماج فى تطبيقات iOS أخرى.
bn: ধন্যবাদ! কোনো দানই সামান্য নয়! আপনার %@-এর সাহায্যের ফলে অনিয়ন ব্রাউজার ও অন্যান্য টুল তৈরি অব্যাহত রাখা সম্ভব হবে, যার মাধ্যমে অন্যান্য iOS অ্যাপেও টর ব্যবহারের সুযোগ আরো সহজ হয়ে উঠবে।
ca: Gràcies! Cada pedra fa paret! El vostre pagament de %@ ajudarà a assegurar la continuïtat del desenvolupament de l'Onion Browser i les eines que fan que el Tor es pugui integrar fàcilment amb les aplicacions d'iOS.
es: ¡Gracias! ¡Cada pequeña cantidad ayuda! Tu pago de %@ ayuda a garantizar un desarrollo continuo en Onion Browser y herramientas que hacen que Tor sea más fácil de integrar en otras aplicaciones iOS.
fi: Kiitos! Jokainen pala auttaa! %@ maksusi varmistaa Onion-selaimen ja Torin iOS-sovellusintegraatiota helpottavien työkalujen jatkuvan kehityksen.
fr: Merci ! Chaque petite contribution compte. Votre paiement de %@ aide à assurer le développement continu du Navigateur Onion et d’outils qui facilitent l’intégration de Tor dans d’autres applis pour iOS.
ga: Míle buíochas! Bailíonn brobh beart! Cabhraíonn an íocaíocht %@ a thug tú go mór linn leanúint ar aghaidh leis an obair ar Bhrabhsálaí Onion agus ar uirlisí eile a ligeann d'fhorbróirí Tor a chomhtháthú in aipeanna eile iOS.
hr: Hvala lijepo! Svako malo pomaže! Tvoje plaćanje u iznosu od %@ pomaže osigurati stalni razvoj Onion preglednika i alata koji Toru olakšavaju integraciju u druge iOS aplikacije.
hu_hu: Köszönjük! Minden kis segítség számít. A %@ támogatás lehetővé teszi, hogy folytassuk az Onion Browser és olyan eszközök fejlesztését, amivel a Tor könnyebben integrálható más iOS alkalmazásokba.
id: Terima kasih! Tiap bantuan berharga! Pembayaran Anda sebesar %@ membantu memastikan pengembangan yang berkelanjutan pada Onion Browser dan alat yang membuat Tor lebih mudah untuk diintegrasikan ke dalam aplikasi iOS lainnya.
is: Takk kærlega! Hver króna kemur að gagni! Greiðslan þín upp á %@ hjálpar til við áframhaldandi þrónun á Onion-vafranum og þeim tólum sem gera einfaldara að fella Tor inn í önnur iOS-forrit.
it: Grazie! Ogni piccolo bit è d'aiuto! Il tuo pagamento di %@ aiuta a garantire lo sviluppo di Onion Browser e degli strumenti che rendono Tor facile da integrare in altre app iOS.
ja: %@の送金、ありがとうございます。支援は、Onion BrowserとTorがiOSに対応するために活用されます。
mk: Ви благодариме! Секоја мала донација помага! Вашата плаќање од %@ ни помага да го осигураме понатамошното развивање на Onion Browser и алатките кои што го прават Tor полесен за интегрирање во останатите iOS апликации.
pl: Dziękujemy Ci! Każda odrobina pomaga! Twoja płatność w wysokości %@ pomoże zapewnić rozwój nad Onion Browser oraz innymi narzędziami, które pomagają zintegrować Tora z innymi aplikacjami iOS.
pt_br: Agradecemos! Todas as contribuições, mesmo pequenas, ajudam! O seu pagamento de %@ ajuda a garantir a continuidade do desenvolvimento do Navegador Onion e das ferramentas que facilitam a integração da Tor em outros aplicativos iOS.
ro: Îți mulțumim! Orice ajutor este de folos! Plata ta de %@ suportă asigurarea continuării dezvoltării Onion Browser și a uneltelor care fac Tor mai ușor de integrat în alte aplicații iOS.
ru: Спасибо! Каждое вознаграждение помогает! Ваша платеж в размере %@ поможет обеспечить непрерывное развитие Onion Browser и инструментов, которые облегчают интеграцию Tor в другие приложения для iOS.
sq: Faleminderit! Çdo thërrime ndihmon! Pagesa juaj prej %@ ndihmon të garantohet vazhdimi i zhvillimit të Shfletuesit Onion dhe mjeteve që e bëjnë Tor-in më të lehtë për ta integruar tek aplikacione të tjera për iOS.
th: ขอบคุณ! ทุกการช่วยเหลือมีค่าเสมอ! การจ่ายเงิน %@ ของคุณช่วยรับประกันว่า Onion Browser และเครื่องมือที่ช่วยให้ Tor ประสานกับแอปอื่นใน iOS ได้ง่ายขึ้น จะถูกพัฒนาต่อไป
tr_tr: Teşekkürler! En küçük destek bile önemlidir! %@ ödemeniz Onion Browser uygulamasını ve diğer iOS uygulamaları ile Tor'un birlikte çalışmasını sağlayacak araçları geliştirme çalışmalarının sürdürülmesini sağlar.
tt: Рәхмәт! Һәр иганә ярдәм итә! Сезнең %@ түләвегез Onion Browser-ның һәм башка iOS кушымталарына Tor-ны интеграцияләүне җиңеләйтә торган коралларның дәвамлы үсешен тәэмин итәргә ярдәм итәчәк.
uk: Дякуємо! Кожна дрібниця допомагає! Ваш платіж в розмірі%@ допоможе забезпечити безперервний розвиток Onion Browser та інструментів, які полегшують інтеграцію Tor в інші додатки для iOS.
vi: Cảm ơn bạn! Năng nhặt chặt bị! %@ ủng hộ từ bạn sẽ giúp duy trì sự phát triển của Onion Browser và các công cụ tích hợp Tor với ứng dụng iOS.

source: About
ar: حول
bn: সম্পর্কে
ca: Quant a
es: Acerca de
fi: Tietoja
fr: À propos
ga: Maidir leis
hr: Informacije
hu_hu: Névjegy
id: Tentang
is: Um hugbúnaðinn
it: Informazioni
ja: バージョン情報
mk: За
pl: O Aplikacji
pt_br: Sobre
ro: Despre
ru: О приложении
sq: Mbi
th: เกี่ยวกับ
tr_tr: Hakkında
tt: Хакында
uk: Про
vi: Thông tin

source: Access to %@ was Denied
ar: الوصول إلى %@ مرفوض
bn: %@ ব্যবহারের অনুমতি পাওয়া যায় নি
ca: S'ha denegat l'accés a %@
es: Acceso a %@ fue negado
fi: %@in käyttö estettiin
hr: Pristup na %@ je odbijen
is: Aðgangi að %@ var hafnað
ja: %@へのアクセスが拒否されました
pt_br: Acesso a %@ foi negado
ru: Доступ к %@ был запрещен
sq: Hyrja për te %@ u Mohua
th: การเข้าถึง %@ ถูกปฏิเสธ
tr_tr: %@ erişimi reddedildi
tt: %@-ка керү рөхсәт ителмәде
uk: У доступі до %@ відмовлено

source: Add
ar: أضف
bn: যোগ করব
ca: Afegeix
es: Añadir
fi: Lisää
fr: Ajouter
hr: Dodaj
hu_hu: Hozzáad
is: Bæta við
it: Aggiungi
ja: 新規
pl: Dodaj
pt_br: Acrescentar
ro: Adăugare
ru: Добавить
sq: Shto
th: เพิ่ม
tr_tr: Ekle
tt: Өстәү
uk: Додати
vi: Thêm

source: Add "%@" as the search term placeholder!
ar: أضف "%@" كعنصر نائب لمصطلح البحث!
bn: যে লেখাটুকু সার্চ করা হবে তার জায়গায় “%@” লিখুন!
ca: Afegiu «%@» com a la variable de cerca!
es: ¡Agrega "%@" como marcador de posición del término de búsqueda!
fi: Lisää "%@" hakulausekkeen muuttujaksi!
hr: Dodaj „%@” kao rezervirani pojam pretrage!
hu_hu: A "%@" hozzáadása, mint keresési kulcsszó helyfoglaló!
is: Bættu "%@" við sem frátökutákni fyrir leitarorðið!
ja: "%@"を検索初期値に追加
pt_br: Adicionar "%@" como o espaço reservado do termo de pesquisa!
ru: Добавить «%@» в качестве плейсхолдера поискового запроса!
sq: Shto “%@” si vendmbajtëse termi kërkimi!
th: เพิ่ม "%@" เป็นคำที่อยู่ในตำแหน่งของคำค้น
tr_tr: Arama ifadesi yer belirteci olarak "%@" ekle!
tt: Эзләү терминың тутыргычы итеп "%@" өстәү!
uk: Додати «%@» як заповнювач елементу пошуку!

source: Add Bookmark
ar: زيادة علامة مرجعيّة
bn: বুকমার্ক যুক্ত করুন
ca: Afegiu un marcador
es: Añadir marcador
fi: Lisää kirjamerkki
fr: Ajouter un marque-page
ga: Cruthaigh Leabharmharc
hr: Dodaj zabilješku
hu_hu: Könyvjelző hozzáadása
id: Tambahkan Penanda
is: Bæta við bókamerki
it: Aggiungi segnalibro
ja: お気に入りリストに追加
mk: Додади бележник
pl: Dodaj Zakładkę
pt_br: Adicionar marcador
ro: Adaugă Semn de carte
ru: Добавить закладку
sq: Shto Fletëshënues
th: เพิ่มที่คั่นหน้า
tr_tr: Yer imi ekle
tt: Кыстыргычны өстәү
uk: Додати Закладку
vi: Thêm Dấu trang

source: Add Search Engine
ar: أضف محرّك بحث
bn: সার্চ ইঞ্জিন যোগ করুন
ca: Motor de cerca nou
es: Agrega un motor de busqueda
fi: Lisää hakukone
hr: Dodaj tražilicu
hu_hu: Keresőmotor hozzáadása
is: Bæta við leitarvél
ja: 検索エンジンを追加
pt_br: Adicionar motor de busca
ru: Добавить поисковую систему
sq: Shtoni Motor Kërkimesh
th: เพิ่มเครื่องมือค้นหา
tr_tr: Arama motoru ekle
tt: Эзләү системасын өстәү
uk: Додати пошукову систему

source: Add Site
ar: أضف موقع
bn: সাইট যোগ করুন
ca: Afegeix un lloc
es: Agregar sitio web
fi: Lisää sivusto
fr: Ajouter un site
ga: Cuir Suíomh Leis
hr: Dodaj web-stranicu
hu_hu: Oldal hozzáadása
id: Tambahkan Situs
is: Bæta vefsvæði við
it: Aggiungi sito
ja: サイトを追加
mk: Додади веб страна
pl: Dodaj Witrynę
pt_br: Adicionar site
ro: Adaugă Site Web
ru: Добавить сайт
sq: Shtoni Sajt
th: เพิ่มไซต์
tr_tr: Site ekle
tt: Сайтны өстәү
uk: Додати Сайт
vi: Thêm Trang web

source: Additionally, all bookmarks not existing on the server but in Onion Browser will be created there.
ar: بالإضافة إلى ذلك ، سيتم إنشاء جميع الإشارات المرجعية غير الموجودة على الخادم ولكن في Onion Browser هناك.
ca: Addicionalment, totes les adreces d'interès que no existeixin al servidor però sí a l'Onion Browser es crearan aquí.
es: Adicionalmente, todos los marcadores que no existen en el servidor pero sí en Onion Browser serán creados ahí.
fi: Lisäksi kaikki palvelimelta puuttuvat Onion-selaimen kirjamerkit luodaan sinne.
fr: De plus, tous les marque-pages qui n’existent pas sur le serveur, mais dans le Navigateur Onion y seront créés.
ga: Chomh maith leis sin, má tá leabharmharc agat i mBrabhsálaí Onion nach bhfuil ar an bhfreastalaí fós, cruthófar é ansin.
hr: Pored toga, tamo će se stvoriti sve zabilješke koje ne postoje na poslužitelju, a postoje u Onion pregledniku.
hu_hu: Továbbá, minden könyvjelző, ami nem létezik a szerveren, de létezik az Onion Browser-ben, itt lesz létre hozva.
id: Sebagai tambahan, semua penada akan dibaca melalui server dan ditambahkan/diperbarui di Onion Browser.
is: Að auki verða öll bókamerki, sem ekki eru á netþjóninum en finnast í Onion vafranum, búin til hér.
it: In aggiunta, tutti i segnalibri non presenti sul server ma in Onion Browser saranno li creati.
ja: サーバー上にないがOnion Browserには保存されているお気に入りが作成されます。
mk: Дополнително, сите бележници не постојат на серверот, но во Onion Browser ќе бидат создадени овде.
pl: Dodatkowo, wszystkie nieistniejące zakładki na serwerze, lecz znajdujące się w Onion Browser, zostaną na nim utworzone.
pt_br: Além disso, todas as páginas de Favoritos existentes no Navegador Onion, mas não no servidor, serão criadas aqui.
ro: Adițional, toate semnele de care neexistente în server dar în Onion Browser vor fi create acolo.
ru: Кроме того, на сервере будут созданы закладки из Onion Browser, если ранее они отсутствовали.
sq: Si shtesë, krejt faqerojtësit që nuk ekzistojnë në shërbyes, por te Shfletuesi Onion, do të krijohen atje.
th: นอกจากนั้น ที่คั่นหน้าทั้งหมดที่ไม่มีอยู่ในเซิร์ฟเวอร์ แต่มีอยู่ใน Onion Browser จะถูกสร้างไว้ที่นั่น
tr_tr: Ek olarak, Onion Browser üzerinde bulunan ancak sunucuda bulunmayan tüm yer imleri sunucuya eklenir.
tt: Шуның өстенә, Onion Browser кушымтасыннан кыстыргычлар серверда ясалачак, әгәр алар элек булмаган булса.
uk: Крім того, там будуть створені усі закладки, яких немає на сервері, але які є в Onion Browser.
vi: Ngoài ra, tất cả dấu trang trên Onion Browser không tồn tại trên máy chủ sẽ được tạo mới trên máy chủ.

source: Address
ar: العنوان
bn: ঠিকানা
ca: Adreça
es: Dirección
fi: Osoite
fr: Adresse
ga: Seoladh
hr: Adresa
hu_hu: Cím
id: Alamat
is: Vistfang
it: Indirizzo
ja: アドレス
mk: Адреса
pl: Adres
pt_br: Endereço
ro: Adresă
ru: Адрес
sq: Adresë
th: ที่อยู่
tr_tr: Adres
tt: Адрес
uk: Адреса
vi: Địa chỉ

source: All rules
ar: جميع القواعد
bn: সকল নিয়মগুলি
ca: Totes les regles
es: Todas las reglas
fi: Lisää sääntöjä
fr: Toutes les règles
ga: Gach riail
hr: Sva pravila
hu_hu: Összes szabály
id: Semua aturan
is: Allar reglur
it: Tutte le regole
ja: 全てのルール
mk: Сите правила
pl: Wszystkie reguły
pt_br: Todas as regras
ro: Toate regulile
ru: Все правила
sq: Të gjitha rregullat
th: กฎทั้งหมด
tr_tr: Tüm kurallar
tt: Барлык кагыйдәләр
uk: Усі правила
vi: Tất cả quy tắc

source: Allow 3rd-Party Keyboards
ar: السماح للوحات مفاتيح من طرف ثالث
bn: ৩য় পক্ষের কীবোর্ডকে অনুমতি দিন
ca: Permet teclats de tercers
es: Permitir teclados de terceras partes
fi: Salli ulkopuoliset näppäimistöt
fr: Permettre les claviers tiers
ga: Ceadaigh méarchláir 3ú páirtí
hr: Dozvoli druge tipkovnice
hu_hu: Harmadik fél billentyűzetek engedélyezése
is: Leyfa utanaðkomandi lyklaborð
it: Consenti tastiere 3-terze parti
ja: サードパーティのキーボードを許可
mk: Дозволи тастатури од 3-та страна
pl: Zezwól Na Zewnętrzne Klawiatury
pt_br: Permitir teclados de terceiros
ro: Permite tastaturi de la terțe
ru: Разрешить сторонние клавиатуры
sq: Lejo Tastiera Palësh të Treta
th: อนุญาตให้ใช้แป้นพิมพ์เสริมจากบุคคลที่สาม
tr_tr: 3. taraf klavyeler kullanılabilsin
tt: 3-нче тараф клавиатураларга рөхсәт итү
uk: Дозволити сторонні клавіатури
vi: Cho phép bàn phím bên thứ 3
