Repository: mullvad/mullvad-browser-ios
Catalog: Resources/*.lproj/Localizable.strings
Languages: ar, bn, ca, es, fi, fr, ga, hr, hu_hu, id, is, it, ja, mk, pl, pt_br, ro, ru, sq, th, tr_tr, tt, uk, vi

source: Hide App Content when in Background
ar: إخفاء محتوى التطبيق عندما تكون في الخلفية
ca: Amaga el contingut quan sigui al rerefons
es: Ocultar el contenido de la aplicación cuando está en segundo plano
fi: Piilota sovelluksen sisältö sen ollessa taustalla
hr: Sakrij sadržaj aplikacije kad se nalazi u pozadini
hu_hu: Az alkalmazás tartalmának elrejtése, ha háttérben van
is: Fela efni forrits þegar er í bakgrunni
ja: バックグラウンド時は内容を隠す
pt_br: Ocultar o Conteúdo do Aplicativo Quando em Segundo Plano
ru: Скрывать контент, когда приложение работает в фоновом режиме
sq: Fshihe Lëndën e Aplikacionit, teksa gjendet në Prapaskenë
tr_tr: Arka plandayken uygulama içeriği gizlensin
tt: Кушымта фонд режимында эшләгәндә эчтәлекне яшерү
uk: Приховати вміст застосунку коли його згорнуто

source: History
ar: سجل التاريخ
bn: ইতিহাস
ca: Historial
es: Historial
fi: Historia
fr: Historique
ga: Stair
hr: Kronologija
hu_hu: Előzmény
id: Riwayat
is: Ferill
it: Cronologia
ja: 履歴
mk: Историја
pl: Historia
pt_br: Histórico
ro: Istoric
ru: История
sq: Historik
th: ประวัติ
tr_tr: Geçmiş
tt: Тарих
uk: Історія
vi: Lịch sử

source: Host
ar: المضيف
bn: হোস্ট
ca: Amfitrió
es: Servidor
fi: Palvelin
fr: Hôte
ga: Óstach
hr: Računalo
hu_hu: Kiszolgáló
is: Hýsilþjónn
ja: ホスト
mk: Хост
ro: Gazdă
ru: Хост
sq: Strehë
th: โฮสต์
tr_tr: Sunucu
tt: Хост
uk: Хост
vi: Tên miền

source: If you sync, all bookmarks will be read from the server and added/updated in Onion Browser.
ar: إذا قمت بالمزامنة ، فستتم قراءة جميع الإشارات المرجعية من الخادم وإضافتها / تحديثها في متصفح Onion.
bn: আপনি সিঙ্ক করলে আপনার সব বুকমার্ক সেই সার্ভার থেকে অনিয়ন ব্রাউজারে নিয়ে আসা কিংবা আপডেট করা হবে।
ca: Si sincronitzeu, es llegiran tots els marcadors del servidor i s'afegiran o actualitzaran a l'Onion Browser.
es: Si sincronizas, todos los marcadores se leerán desde el servidor y se añadirán/actualizarán en el Navegador Onion.
fi: Jos synkronointi on käytössä, luetaan kaikki kirjamerkit palvelimelta ja lisätään/päivitetään Onion-selaimeen.
fr: Si vous synchronisez, tous les marque-pages seront lus sur le serveur et ajoutés ou mis à jour dans le Navigateur Onion.
ga: Má dhéanann tú sioncronú, léifear gach leabharmharc ón bhfreastalaí agus cuirfear le Brabhsálaí Onion iad.
hr: Ako sinkroniziraš, sve će se zabilješke čitati s poslužitelja i dodati/aktualizirati u Onion pregledniku.
hu_hu: Ha szinkronizál, minden könyvjelzője beolvasásra kerül a szerverről és frissítésre az Onion Browser-ben.
is: Ef þú samstillir verða öll bókamerki lesin frá netþjóninum og bætt við eða þau uppfærð í Onion vafranum.
it: Se tu sincronizzi, tutti i segnalibri saranno letti dal server e aggiunti/aggiornati in Onion Browser.
ja: 同期すると、サーバー上のすべての「お気に入り」がOnion Browserに追加（更新）されます。
mk: Ако сингхронизирате, сите бележници ќе бидат прочитани од серверот и ќе бидат додадени/ажурирани во Onion Browser.
pl: Jeśli zdecydujesz się na synchronizacje, wszystkie zakładki zostaną wczytane z serwera i dodane/zaktualizowane w Onion Browser.
pt_br: Se você sincronizar, todos os Favoritos serão lidos pelo servidor e adicionados/atualizados no Navegador Onion.
ro: Dacă sincronizezi, toate semnele de carte vor fi citite de la server și adăugate/actualizate în Onion Browser.
ru: При синхронизации все закладки будут считаны с сервера и добавлены/обновлены в Onion Browser.
sq: Nëse bëni njëkohësim, krejt faqerojtësit do të lexohen prej shërbyesit dhe shtohen/përditësohen në Shfletuesin Onion.
tr_tr: Eşitlerseniz, sunucudaki tüm yer imleri okunur ve Onion Browser üzerindeki yer imlerine eklenir ya da güncellenir.
tt: Синхронласагыз, барлык кыстыргычлар сервердан укылачак һәм Onion Browser кушымтасындагы өстәләчәк/яңартылачак.
uk: Якщо ви синхронізуєте закладки, вони читатимуться з сервера та додаватимуться / оновлюватимуться в Onion Browser.
vi: Nếu bạn đồng bộ, tất cả dấu trang sẽ được đọc từ máy chủ và thêm/cập nhật vào Onion Browser.

source: Ignore for this host
ar: تجاهل لهذا المضيف
bn: এই হোস্টটির জন্য উপেক্ষা করুন
ca: Ignora per a aquest servidor
es: Ignorar para éste servidor
fi: Älä huomoi tällä palvelimella
fr: Ignorer pour cet hôte
ga: Ná déan don óstríomhaire seo
hr: Zanemari za ovo računalo
hu_hu: Ignorálás ezen a kiszolgálón
id: Acuhkan host ini
is: Hunsa fyrir þennan hýsil
it: Ignora per questo host
ja: このホストを無視
mk: Игнорирај за овој хост
pl: Ignoruj dla tego hosta
pt_br: Ignorar para este host
ro: Ignoră pentru această gazdă
ru: Игнорировать для этого хоста
sq: Shpërfille për këtë strehë
th: เพิกเฉยสำหรับโฮสต์นี้
tr_tr: Bu sunucu için yok sayılsın
tt: Бу хост өчен игътибар итмә
uk: Ігнорувати для цього хосту
vi: Ngoại lệ cho tên miền này

source: Ignore TLS Errors
ar: تجاهل أخطاء TLS
bn: টিএলএস ত্রুটি অগ্রাহ্য করুন
ca: Ignora els errors TLS
es: Ignorar Errores TLS
fi: Älä huomioi TLS-virheitä
fr: Ignorer les erreurs TLS
ga: Déan neamhaird d'earráidí TLS
hr: Zanemari TLS greške
hu_hu: TLS hibák ignorálása
is: Hunsa TLS-villur
it: Ignora errori TLS
ja: TLSエラーを無視
mk: Игнорирај TLS грешки
pl: Ignoruj Błędy TLS
pt_br: Ignorar os erros TLS
ro: Ignoră erorile TLS
ru: Игнорировать ошибки TLS
sq: Shpërfill Gabim TLS
th: เพิกเฉยข้อผิดพลาด TLS
tr_tr: TLS hataları yok sayılsın
tt: TLS хаталарга игътибар итмәү
uk: Ігнорувати помилки TLS
vi: Bỏ qua lỗi TLS

source: IndexedDB Databases
ar: قواعد بيانات مفهرسة
ca: Bases de dades IndexedDB
fi: IndexedDB-tietokannat
hr: IndexedDB baze podataka
is: IndexedDB-gagnagrunnar
ja: IndexedDBデータベース
pt_br: Bancos de dados IndexedDB
ru: Базы данных IndexedDB
sq: Baza të dhënash IndexedDB
th: ฐานข้อมูล IndexedDB
tr_tr: IndexedDB veri tabanları
tt: IndexedDB мәгълүмат базалары

source: Install %@
ar: تنصيب %@
bn: %@ ইনস্টল করুন
ca: Instal·leu %@
es: Instalar %@
fi: Asenna %@
hr: Instaliraj %@
id: Pasang %@
is: Setja upp %@
ja: %@をインストール
pt_br: Instalar %@
ru: Установить %@
sq: Instalo %@
th: ติดตั้ง %@
tr_tr: %@ kur
tt: %@ кушымтасын урнаштыру
uk: Встановити %@

source: Issued By
ar: صادرعن
bn: প্রদাতা
ca: Emès per
es: Emitido Por
fi: Myöntänyt
fr: Délivré par
ga: Eisithe Ag
hr: Izdano od
hu_hu: Kiállító:
id: Diterbitkan Oleh
is: Gefið út af
it: Rilasciato da
ja: 証明書発行局
mk: Издаден од
pl: Wystawiono Przez
pt_br: Emitido por
ro: Emis de
ru: Кем выдан
sq: Lëshuar Nga
th: ออกโดย
tr_tr: Yayınlayan
tt: Бирүчесе
uk: Ким Виданий
vi: Cấp bởi

source: Issued To
ar: صادر إلى
bn: গ্রহীতা
ca: Emès per a
es: Emitido Para
fi: Saaja
fr: Délivré à
ga: Eisithe Do
hr: Izdano za
hu_hu: Alany:
id: Diterbitkan Untuk
is: Gefið út til
it: Rilasciato a
ja: 証明書発行先
mk: Издаден на
pl: Wystawiono Dla
pt_br: Emitido para
ro: Emis către
ru: Кому выдан
sq: Lëshuar Për
th: ออกให้
tr_tr: Sahibi
tt: Кемгә бирелгән
uk: Кому Виданий
vi: Cấp cho

source: Learn More
ar: اعرف المزيد
bn: আরো জানুন
ca: Més informació
es: Aprende más
fi: Lue lisää
fr: En apprendre davantage
ga: Tuilleadh Eolais
hr: Saznaj više
hu_hu: Tudjon meg többet
id: Pelajari Lebih Lanjut
is: Kanna nánar
it: Maggiori informazioni
ja: さらに詳しく
mk: Научи повеќе
pl: Dowiedz się więcej
pt_br: Saber mais
ro: Află mai multe
ru: Узнать больше
sq: Mësoni Më Tepër
th: เรียนรู้เพิ่มเติม
tr_tr: Ayrıntılı bilgi alın
tt: Күбрәк белү
uk: Дізнатись більше
vi: Tìm Hiểu Thêm

source: Learn more about %@
ar: اعرف المزيد عن %@
bn: %@ সম্পর্কে বিস্তারিত জানুন
ca: Més informació sobre %@
es: Aprende más acerca de %@
fi: Lue lisää %@ista
fr: En apprendre davantage sur %@
ga: Tuilleadh eolais maidir le %@
hr: Saznaj više o %@
hu_hu: Tudjon meg többet az%@-ről
id: Pelajari lebih lanjut tentang %@
is: Fræðstu meira um %@
it: Ulteriori informazioni su %@
ja: %@ の詳しい情報
mk: Научи повеќе за %@
pl: Dowiedz się więcej o %@
pt_br: Saber mais sobre %@
ro: Află mai multe despre %@
ru: Узнать больше о %@
sq: Mësoni më tepër mbi %@
th: เรียนรู้เพิ่มเติมเกี่ยวกับ %@
tr_tr: %@ hakkında bilgi alın
tt: %@ турында күбрәк белү
uk: Дізнатися більше про %@
vi: Tìm hiểu thêm về %@

source: Loading in-app purchase data…
ar: جاري عرض بيانات الشِّراء عبر التطبيق
bn: অ্যাপের অভ্যন্তরীণ ক্রয়-সংশ্লিষ্ট তথ্য লোড হছে...
ca: S'estan carregant les dades internes de compres...
es: Cargando los datos de la compra dentro de la aplicación...
fi: Ladataan sovelluksen sisäisen oston tietoja...
fr: Chargement des données d’achat intégré…
ga: Sonraí maidir le ceannacháin san aip á lódáil...
hr: Učitavanje u aplikaciji spremljenih podataka kupovine …
hu_hu: Az alaklmazáson belüli vásárlás adatainak betöltése...
is: Hleð inn gögnum um kaup innan forrits…
it: Carico le informazioni degli acquisti in-app...
ja: 購入データの読み込み中…
mk: Вчитување на податоци за донација во апликацијата…
pl: Ładuję dane zakupów w aplikacji…
pt_br: Carregando dados de compra do aplicativo…
ro: Informațiile achiziției se încarcă...
ru: Загрузка данных о покупке в приложении…
sq: Po ngarkohen të dhëna blerjeje in-app…
th: กำลังเรียกข้อมูลการซื้อภายในแอป...
tr_tr: Uygulama içi satın alma verileri yükleniyor…
tt: Кушымта эчендә сатып алу мәгълүматларын йөкләнә…
uk: Завантажте дані про покупку в застосунку...
vi: Đang tải dữ liệu mua trong ứng dụng...

source: Local Storage
ar: التخزين المحلي
bn: লোকাল স্টোরেজ
ca: Emmagatzematge local
es: Tienda Local
fi: Paikallinen tallennustila
fr: Stockage local
ga: Stóras Áitiúil
hr: Lokalno spremište
hu_hu: Helyi tároló
id: Penyimpanan Lokal
is: Gagnageymslur á tæki
it: Archiviazione locale
ja: ローカル・ストレージ
mk: Локален склад
pl: Pamięć Lokalna
pt_br: Armazenamento local
ro: Stocare locală
ru: Локальное хранилище
sq: Depozitë Vendore
th: ที่เก็บข้อมูลในเครื่อง
tr_tr: Yerel depolama
tt: Локаль саклагыч
uk: Місцеве зберігання
vi: Dữ liệu cục bộ

source: Lock App with Device Passcode
ar: قفل التطبيق برمز مرور الجهاز
ca: Bloca l'aplicació amb el codi del dispositiu
es: Bloquea la Aplicación con la Contraseña del Dispositivo
fi: Lukitse sovellus laitteen pääsykoodilla
fr: Verrouiller l’appli avec le code d’accès de l’appareil
hr: Zaključaj aplikaciju sa šifrom uređaja
hu_hu: Az app zárolása eszköz jelszóval
is: Læsa forriti með aðgangskóða tækis
it: Blocca l'app con codice dispositivo
ja: 端末のパスワードでロック
pt_br: Bloquear aplicativo com código de acesso do dispositivo
sq: Kyçe Aplikacionin me Kodkalim Pajisjeje
tr_tr: Uygulama Aygıt Parolası ile kilitlensin
tt: Җиһазыгызның серсүзе белән кушымтаны бикләү
uk: Блокувати доступ до застосунку паролем

source: Lock App with Face ID or Device Passcode
ar: قفل التطبيق باستخدام معرف الوجه أو رمز مرور الجهاز
ca: Bloca l'aplicació amb el Face ID o el codi del dispositiu
es: Bloquea la Aplicación con Face ID o con la Contraseña del Dispositivo
fi: Lukitse sovellus Face ID:llä tai laitteen pääsykoodilla
fr: Verrouiller l’appli avec Face ID ou le code d’accès de l’appareil
hr: Zaključaj aplikaciju s Face ID ili sa šifrom uređaja
hu_hu: Az app zárolása Face ID-val vagy eszköz jelszóval
is: Læsa forriti með andlitsauðkenni (Face ID) eða aðgangskóða tækis
it: Blocca l'app con Face ID o codice dispositivo
ja: 端末のパスワードかFaceIDでロック
pt_br: Bloquear aplicativo com Face ID ou código de acesso do dispositivo
ru: Блокировка приложения с помощью Face ID или кода устройства.
sq: Kyçe Aplikacionin me Face ID ose Kodkalim Pajisjeje
tr_tr: Uygulama Face ID ya da Aygıt Parolası ile kilitlensin
tt: Җиһазыгызның серсүзе яки Face ID белән кушымтаны бикләү
uk: Блокувати доступ до застосунку Face ID або паролем

source: Lock App with Touch ID or Device Passcode
ar: قفل التطبيق باستخدام معرف الاصبع أو رمز مرور الجهاز
ca: Bloca l'aplicació amb el Touch ID o el codi del dispositiu
es: Bloquea la Aplicación con Touch ID o con la Contraseña del Dispositivo
fi: Lukitse sovellus Touch ID:llä tai laitteen pääsykoodilla
fr: Verrouiller l’appli avec Touch ID ou le code d’accès de l’appareil
hr: Zaključaj aplikaciju s Touch ID ili sa šifrom uređaja
hu_hu: Az app zárolása Touch ID-val vagy eszköz jelszóval
is: Læsa forriti með snertiauðkenni (Touch ID) eða aðgangskóða tækis
it: Blocca l'app con Touch ID o codice dispositivo
ja: 端末のパスワードかTouchIDでロック
pt_br: Bloquear aplicativo com Touch ID ou código de acesso do dispositivo
ru: Блокировка приложения с помощью Touch ID или кода устройства.
sq: Kyçe Aplikacionin me Touch ID ose Kodkalim Pajisjeje
tr_tr: Uygulama Touch ID ya da Aygıt Parolası ile kilitlensin
tt: Җиһазыгызның серсүзе яки Touch ID белән кушымтаны бикләү
uk: Блокувати доступ до застосунку Touch ID або паролем

source: Log In
ar: تسجيل الدخول
bn: প্রবেশ
ca: Inicieu la sessió
es: Iniciar sesión
fi: Kirjaudu
fr: Connexion
ga: Logáil isteach
hr: Prijava
hu_hu: Bejelentkezés
id: Masuk
is: Skrá inn
it: Accedi
ja: ログイン
mk: Најави се
pl: Zaloguj
pt_br: Entrar
ro: Autentificare
ru: Вход
sq: Kyçu
th: ลงชื่อเข้า
tr_tr: Oturum aç
tt: Керү
uk: Увійти
vi: Đăng nhập

source: Memory Cache
ar: الذاكرة المؤقتة
ca: Memòria cau
es: Memoria caché
fi: Muistivälimuisti
is: Skyndiminni
ja: メモリキャッシュ
pt_br: Cache de memória
ru: Кэш-память
sq: Fshehtinë Kujtese
th: แคชหน่วยความจำ
tr_tr: Bellek ön belleği
tt: Хәтер кәше
uk: Кеш пам'яті

source: Miscellaneous
ar: متفرّقات
bn: বিবিধ
ca: Miscel·lània
es: Misceláneo
fi: Sekalaiset
fr: Divers
ga: Éagsúil
hr: Razno
hu_hu: Egyéb
id: Berbagai macam
is: Ýmislegt
it: Varie
ja: その他
mk: Разно
pl: Różne
pt_br: Diversos
ro: Diverse
ru: Прочие
sq: Të ndryshme
th: เบ็ดเตล็ด
tr_tr: Diğer
tt: Төрлеләр
uk: Різноманітний
vi: Cài đặt bổ sung

source: Mute Audio with Mute Switch
ar: كتم الصوت بمفتاح كاتم الصوت
bn: শব্দ বন্ধ থাকবে (মিউট সুইচসহ)
ca: Silencia el so amb el botó de silenci
es: Silenciar Audio con el Interruptor de Silencio
fi: Mykistä ääni mykistyskytkimellä
fr: Mettre le son en sourdine avec le bouton Sourdine
ga: Múch an fhuaim leis an lasc balbhaithe
hr: Isključi zvuk s prekidačem zvuka
hu_hu: Hang némítása a némítás gombbal
is: Slökkva á hljóði með þöggunarrofa
it: Disattiva l'audio con l'interruttore silenzioso
ja: ミュートスイッチで消音
mk: Исклучи го звукот со прекинувачот за исклучување
pl: Wycisz Dźwięk Przełącznikiem Wyciszenia
pt_br: Silenciar áudio com o botão Silenciar
ro: Dezactivează Audio cu Comutatorul de sunet
ru: Заглушать аудио с помощью переключателя бесшумного режима
sq: Heshto Audion me Çelës Heshtimi
tr_tr: Sessize alma tuşuyla ses kapatılsın
tt: Тавышсыз төймә ярдәмендә тавышны сүндерегез
uk: Кнопка для виключення аудіо
vi: Tắt âm thanh bằng Nút gạt im lặng

source: My Search Engine
ar: محرك البحث خاصتي
ca: El meu motor de cerca
es: Mi motor de busqueda
fi: Oma hakukone
hr: Moja tražilica
hu_hu: Az én keresőmotorom
is: Leitarvélin mín
ja: 検索エンジンリスト
pt_br: Meu mecanismo de pesquisa
ru: Моя поисковая система
sq: Motori Im i Kërkimeve
th: เครื่องมือค้นหาของฉัน
tr_tr: Arama motorum
tt: Эзләү системасым
uk: Моя пошукова система

source: Name
ar: الاسم
bn: নাম
ca: Nom
es: Nombre
fi: Nimi
fr: Nom
hr: Ime
hu_hu: Név
id: Nama
is: Heiti
it: Nome
ja: 名前
pl: Nazwa
pt_br: Nome
ro: Nume
ru: Имя
sq: Emër
th: ชื่อ
tr_tr: Ad
tt: Исем
uk: Назва
vi: Tên

source: New Circuit for this Site
ar: دائرة جديدة لهذا الموقع
bn: এই সাইটের জন্য নতুন সার্কিট
ca: Circuit nou per a aquest lloc
es: Circuito Nuevo para este Sitio
fi: Uusi ketju tälle sivustolle
fr: Nouveau circuit pour ce site
ga: Ciorcad Nua don Suíomh Seo
hr: Novi sklop za ovo web mjesto
hu_hu: Új áramkör ehhez az oldalhoz
id: Sirkuit Baru bagi Situs ini
is: Ný rás fyrir þetta vefsvæði
it: Nuovo circuito per questo sito
ja: 新経路を設定する
mk: Нов Круг за оваа веб страна
pl: Nowy Obwód dla tej Witryny
pt_br: Novo circuito para este site
ro: Circuit nou pentru acest site
ru: Новая цепочка для данного сайта
sq: Qark i ri për këtë Sajt
tr_tr: Sitenin devresini yenile
tt: Бу сайт өчен яңа чылбыр
uk: Новий ланцюжок для даного сайту
vi: Thêm mạch cho trang web này

source: Next
ar: التالي
bn: তারপর
ca: Següent
es: Siguiente
fi: Seuraava
fr: Suivant
ga: Ar Aghaidh
hr: Dalje
hu_hu: Tovább
id: Berikutnya
is: Næsta
it: Successivo
ja: 次に
mk: Следно
pl: Dalej
pt_br: Próximo
ro: Următorul
ru: Далее
sq: Pasuesi
th: ถัดไป
tr_tr: Sonraki
tt: Киләсе
uk: Наступний
vi: Tiếp theo

source: No success, but "%@" instead.
ar: لا نجاح ، ولكن "%@" بدلاً من ذلك.
bn: সফল হয় নি, বরং "%@" পাওয়া গেছে।
ca: No s'ha pogut completar. S'ha obtingut «%@».
es: Sin éxito, pero "%@" en su lugar.
fi: onnistunut, mutta "%@" sen sijaan.
fr: Pas de succès, mais plutôt « %@ ».
ga: Tharla earráid: %@
hr: Neuspjeh, ali umjesto toga „%@”.
hu_hu: Nem sikerült, de "%@" helyette.
id: Tidak berhasil, tetapi "%@" sebagai gantinya.
is: Tókst ekki, en "%@" í staðinn.
it: Senza successo, ma invece "%@".
ja: 成功なし: "%@"
mk: Безуспешно, но "%@" наместо тоа.
pl: Brak sukcesu, lecz w zamian "%@".
pt_br: Sem sucesso, "%@" em vez.
ro: Fără succes, dar "%@" înlocuitor.
ru: Безуспешно, в ответ получено "%@".
sq: Pa sukses, “%@” në vend të kësaj.
th: ไม่สำเร็จ แต่ "%@" แทน
tr_tr: Tamamlanamadı ancak yerine "%@".
tt: Уңышсыз, ләкин урынында "%@" алды.
uk: Не вдалось. У відповідь отримано «%@».
vi: Không thành công, thay vào đó "%@".

source: No valid HTTP response.
ar: لا توجد استجابة HTTP صالحة.
bn: সঠিক কোনো HTTP রেসপন্স আসে নি।
ca: No és una resposta HTTP vàlida.
es: Respuesta HTTP no válida.
fi: Ei kelvollista HTTP-vastausta.
fr: Pas de réponse HTTP valide.
ga: Ní bhfuarthas freagra bailí HTTP.
hr: Nema ispravnog HTTP odgovora.
hu_hu: Nem érkezett érvényes HTTP válasz.
id: Tidak ada respons HTTP yang valid.
is: Ekki gilt HTTP-svar.
it: Nessuna risposta HTTP valida.
ja: 有効なHTTPレスポンスがありません
mk: Нема валиден HTTP одговор.
pl: Brak prawidłowej odpowiedzi HTTP.
pt_br: Sem resposta de HTTP válida.
ro: Niciun răspuns HTTP valid.
ru: Нет корректного ответа HTTP.
sq: Pa përgjigje HTPP të vlefshme.
th: ไม่ใช่การตอบสนอง HTTP ที่ถูกรูปแบบ
tr_tr: Geçerli bir HTTP yanıtı alınamadı.
tt: Дөрес HTTP җавап юк.
uk: Немає дійсної відповіді HTTP.
vi: Không có phản hồi HTTP hợp lệ.

source: Offline Web Application Cache
ar: ذاكرة التخزين المؤقت لتطبيق الويب غير متصل
ca: Memòria web fora de línia de l'aplicació
es: Caché de aplicaciones web sin conexión
fi: Yhteydettömien verkkosovellusten välimuisti
is: Skyndiminni ónettengdra vefforrita
ja: オフラインキャッシュ
pt_br: Cache de Aplicativo Web Offline
ru: Автономный кэш веб-приложений
sq: Fshehtëin Jashtë Interneti Aplikacioni Web
th: แคชเว็บแอปออฟไลน์
tr_tr: Çevrimdışı internet uygulaması ön belleği
tt: Автоном веб-кушымта кәше

source: OK
ar: موافق/ة
bn: ঠিক আছে
ca: D'acord
fr: Valider
hr: U redu
is: Í lagi
mk: ОК
th: ตกลง
tr_tr: Tamam
tt: ОК
uk: Гаразд

source: Open in a New Tab
ar: فتح في تبويبه جديدة
bn: নতুন ট্যাবে খুলুন
ca: Obre en una pestanya nova
es: Abrir en una nueva pestaña
fi: Avaa uuteen välilehteen
fr: Ouvrir dans un nouvel onglet
ga: Oscail i gCluaisín Nua
hr: Otvori u novoj kartici
hu_hu: Megnyitás új fülön
id: Buka di Tab Baru
is: Opna í nýjum flipa
it: Apri in una nuova scheda
ja: 新しいタブで開く
mk: Отвори во нов таб
pl: Otwórz w Nowej Karcie
pt_br: Abrir em uma nova aba
ro: Deschide în fereastră nouă
ru: Открыть в новой вкладке
sq: Hape në një Skedë të Re
th: เปิดในแถบใหม่
tr_tr: Yeni sekmede aç
tt: Яңа табта ачу
uk: Відкрити у новій вкладці
vi: Mở trong cửa sổ mới

source: Open in Background Tab
ar: فتح في تبويبة خلفية
bn: ব্যাকগ্রাউন্ড ট্যাবে খুলব
ca: Obre la pestanya en segon pla
es: Abrir en Pestaña de Segundo Plano
fi: Avaa taustavälilehteen
fr: Ouvrir dans un onglet d’arrière-plan
ga: Oscail i gCluaisín Cúlra
hr: Otvori u stražnjoj kartici
hu_hu: Megnyitás a háttér fülön
id: Buka di Tab Latar Belakang
is: Opna í bakgrunnsflipa
it: Apri in una scheda background
ja: バックグラウンドで開く
mk: Отвори во позадински таб
pl: Otwórz w Karcie w Tle
pt_br: Abrir aba em segundo plano
ro: Deschide în fundal
ru: Открыть в фоновой вкладке
sq: Hape në Skedë në Prapaskenë
th: เปิดในแถบด้านหลัง
tr_tr: Sekme arka planda açılsın
tt: Фондагы табта ачу
uk: Відкрити у фоновій вкладці
vi: Mở trong cửa sổ dưới nền

source: Open in Default Browser
ar: فتح في المتصفح الافتراضي
bn: ডিফল্ট ব্রাউজারে খুলব
ca: Obre al navegador predefinit
es: Abrir en el navegador predeterminado
fi: Avaa oletusselaimessa
hr: Otvori u standardnom pregledniku
is: Opna í sjálfgefnum vafra
ja: デフォルトブラウザで開く
pt_br: Abrir no navegador padrão
ru: Открыть в браузере по умолчанию
sq: Hape Në Shfletuesin Parazgjedhje
th: เปิดในเบราว์เซอร์ปริยาย
tr_tr: Varsayılan tarayıcıda aç
tt: Стандарт браузерда ачу

source: Other
ar: آخر
bn: অন্যান্য
ca: Altres
es: Otro
fi: Muut
fr: Autre
ga: Eile
hr: Ostalo
hu_hu: Egyéb
id: Lainnya
is: Annað
it: Altro
ja: その他
mk: Друго
pl: Inne
pt_br: Outro
ro: Altele
ru: Другое
sq: Të tjera
th: อื่นๆ
tr_tr: Diğer
tt: Башка
uk: Інше
vi: Khác

source: Password
ar: كلمة السر
bn: পাসওয়ার্ড
ca: Contrasenya
es: Contraseña
fi: Salasana
fr: Mot de passe
ga: Focal Faire
hr: Lozinka
hu_hu: Jelszó
id: Kata sandi
is: Lykilorð
ja: パスワード
mk: Лозинка
pl: Hasło
pt_br: Senha
ro: Parolă
ru: Пароль
sq: Fjalëkalimi
th: รหัสผ่าน
tr_tr: Parola
tt: Серсүз
uk: Пароль
vi: Mật khẩu

source: Payment Sent
ar: تم ارسال المبلغ
bn: পেমেন্ট পাঠানো হয়েছে
ca: S'ha enviat el pagament
es: Pago Enviado
fi: Maksu lähetetty
fr: Le paiement a été envoyé
ga: Seoladh an Íocaíocht
hr: Plaćanje je poslano
hu_hu: Fizetés elküldve
id: Pembayaran Terkirim
is: Greiðsla send
it: Pagamento inviato
ja: 送金しました
mk: Плаќањето е извршено
pl: Płatność Wysłana
pt_br: Pagamento enviado
ro: Plată Trimisă
ru: Платеж отправлен
sq: Pagesa u Dërgua
th: การจ่ายถูกส่งแล้ว
tr_tr: Ödeme gönderildi
tt: Түләү җибәрелде
uk: Платіж відправлено
vi: Đã thanh toán

source: Period of Validity
ar: فترة الصلاحية
bn: কার্যকারিতার সময়সীমা
ca: Periode de validesa
es: Periodo de Validez
fi: Voimassaoloaika
fr: Période de validité
ga: Tréimhse Bailíochta
hr: Trajanje valjanosti
hu_hu: Érvényesség időtartama
id: Masa Validitas
is: Gildistími
it: Periodo di validità
ja: 有効期限
mk: Период на валидност
pl: Okres Ważności
pt_br: Prazo de validade
ro: Perioadă de valabilitate
ru: Срок действия
sq: Periudhë Vlefshmërie
th: ช่วงที่มีอายุใช้ได้
tr_tr: Geçerlilik süresi
tt: Яраклылык вакыты
uk: Період дії
vi: Thời hạn hiệu lực

source: Popular User Agents
ar: وكلاء المستخدم المألوفين
ca: Agents d'usuari usuals
es: Agentes de Usuaria(o) Populares
fi: Suosittuja User-Agent-otsakkeita
fr: Agents utilisateur populaires
hr: Popularni korisnički agenti
hu_hu: Népszerű user agent-ek
id: Agen Pengguna Populer
is: Vinsælir kennistrengir
ja: よく使われるユーザー・エージェント
mk: Популарни Агенти на тип на Корисник
pt_br: User-Agents Populares
ro: Agenți de utilizator populari
ru: Популярные пользовательские агенты
sq: Agjentë Popullorë Përdoruesi
tr_tr: Yaygın kullanıcı uygulamaları
tt: Популяр кулланучы агентлары
uk: Популярні користувацькі посередники

source: Privacy
ar: الخصوصية
bn: গোপনীয়তা
ca: Privadesa
es: Privacidad
fi: Yksityisyys
fr: Confidentialité
ga: Príobháideachas
hr: Privatnost
hu_hu: Adatvédelem
id: Privasi
is: Meðferð persónuupplýsinga
ja: プライバシー
mk: Приватност
pl: Prywatność
pt_br: Privacidade
ro: Intimitate
ru: Приватность
sq: Privatësia
th: ความเป็นส่วนตัว
tr_tr: Gizlilik
tt: Хосусыйлык
uk: Конфіденційність
vi: Riêng tư

source: Privacy & Security
ar: الخصوصية والأمن
bn: গোপনীয়তা ও নিরাপত্তা
ca: Privadesa i seguretat
es: Privacidad & Seguridad
fi: Tietosuoja ja -turva
fr: Confidentialité et sécurité
ga: Príobháideachas agus Slándáil
hr: Privatnost i sigurnost
hu_hu: Adatvédelem & Biztonság
id: Kerahasiaan & Keamanan
is: Gagnaleynd og öryggi
it: Privacy & Sicurezza
ja: プライバシー
mk: Приватност и Безбедност
pl: Prywatność & Bezpieczeństwo
pt_br: Privacidade e Segurança
ro: Intimitate și Securitate
ru: Конфиденциальность и безопасность
sq: Privatësi & Siguri
th: ความเป็นส่วนตัวและความปลอดภัย
tr_tr: Gizlilik ve güvenlik
tt: Хосусыйлык & Хәвефсезлек
uk: Конфіденційність та безпека
vi: Riêng tư & Bảo mật
