Repository: mullvad/mullvad-browser-ios
Catalog: Resources/*.lproj/Localizable.strings
Languages: ar, bn, ca, es, fi, fr, ga, hr, hu_hu, id, is, it, ja, mk, pl, pt_br, ro, ru, sq, th, tr_tr, tt, uk, vi

source: We couldn't sync your bookmarks at this time. Try again to make sure your information is synced.
ar: تعذر علينا مزامنة إشاراتك المرجعية في الوقت الحالي. حاول مرة أخرى للتأكد من مزامنة معلوماتك.
ca: S'ha produït un error en sincronitzar les adreces d'interès. Torneu a provar per assegurar-vos que la vostra informació se sincronitza correctament.
es: No pudimos sincronizar tus marcadores esta vez. Intenta nuevamente para asegurar que tu información esté sincronizada.
fi: Kirjamerkkejäsi ei voitu tällä kertaa synkronoida. Kokeile uudelleen varmistaaksesi tietojesi ajantasaisuuden.
fr: Nous n’avons pas pu synchroniser vos marque-pages. Réessayez pour assurer la synchronisation de vos renseignements.
ga: Níorbh fhéidir linn do chuid leabharmharcanna a shioncrónú. Bain triail eile as le bheith cinnte go bhfuil siad sioncrónaithe.
hr: Trenutačno nismo mogli sinkronizirati tvoje zabilješke. Pokušaj ponovo kako bi se podaci sinkronizirali.
hu_hu: Nem tudjuk szinkronizálni jelenleg a könyvjelzőit. Próbálja újra, hogy biztos legyen az információi szinkronizálásában.
id: Kami tidak dapat mensinkronisasi penanda Anda saat ini. Coba lagi untuk memastikan informasi Anda tersinkronisasi.
is: Ekki tókst að samstilla bókamerkin þín í þetta sinn. Prófaðu aftur til að ganga úr skugga um að upplýsingarnar þínar séu samstilltar.
it: In questo momento non possiamo sincronizzare i tuoi preferiti. Riprova per essere certo che le tue informazioni siano sincronizzate.
ja: お気に入りを同期化できませんでした。同期しているかどうかを確かめるため、再試行して下さい。
mk: Не можевме да ги синхронизираме вашите бележници овој пат. Обидете се повторно за да бидете сигурни дека вашите информации се синхронизирани.
pl: Nie byliśmy w stanie zsynchronizować Twoich zakładek. Spróbuj ponownie, aby się upewnić, że Twoje informacje zostały zsynchronizowane.
pt_br: Nós não conseguimos sincronizar seus Favoritos. Tente novamente para ter certeza de que as informações foram sincronizadas.
ro: Nu am putut să-ți sincronizăm semnele de carte pe moment. Reîncearcă ca să asiguri sincronizarea informațiilor.
ru: Мы не смогли синхронизировать ваши закладки на данный момент. Повторите попытку, чтобы убедиться, что ваша информация синхронизирована.
sq: S’i njëkohësuam dot faqerojtësit tuaj këtë herë. Riprovoni, për t’u siguruar që të dhënat tuaja të jenë të njëkohësuara.
tr_tr: Yer imlerinizi şu anda eşitleyemedik. Bilgilerinizin eşitlendiğinden emin olmak için yeniden deneyin.
tt: Хәзерге моментта кыстыргычларыгызны синхронлый алмадык. Мәгълүматыгызның синхронланган булуына инаныр өчен янәдән тырышып карагыз.
uk: Наразі нам не вдалося синхронізувати ваші закладки. Спробуйте ще раз, щоб переконатися, що вашу інформацію синхронізовано.
vi: Hiện thời chúng tôi không thể đồng bộ dấu trang cho bạn. Hãy thử lại để đảm bảo rằng thông tin của bạn được đồng bộ.

source: Websites may break. But you get great security.
ar: قد تنقطع مواقع الويب. لكنك تحصل على أمان كبير.
bn: কিছু ওয়েবসাইট ঠিকমতো নাও চলতে পারে। তবে সুরক্ষাব্যবস্থা দারুণ হবে।
ca: Els lloc web poden deixar de funcionar. Però obteniu una gran seguretat.
es: Algunos sitios web pueden fallar. Pero obtienes una gran seguridad.
fi: Verkkosivustot saattavat rikkoutua, mutta saat vahvan suojauksen.
fr: Les sites Web pourraient ne pas fonctionner, mais le niveau de sécurité est excellent.
ga: Tá seans ann go mbrisfidh suímh áirithe. Ach gheobhaidh tú cosaint den chéad scoth.
hr: Web-stranice možda neće raditi, ali je zato sigurnost velika.
hu_hu: A weboldalak hibásak lehetnek. De Ön magas biztonságot kap.
id: Situs web mungkin rusak. Tapi Anda mendapatkan keamanan yang baik.
is: Vefsvæði gætu bilað. En þú munt njóta aukins öryggis.
it: I siti web possono modificarsi. Ma ottieni un'ottima sicurezza.
ja: 最高度のセキュリティですが、サイトによっては機能しない場合があります。
mk: Веб станите можат да не се отворат. Но ова е најдобрата заштита.
pl: Witryny mogą w pełni nie funkcjonować. Lecz otrzymujesz świetne bezpieczeństwo.
pt_br: Sites podem quebrar, mas você obtém grande segurança.
ro: Site-urile s-ar putea să devină defective, dar beneficiezi de securitate avansată.
ru: Работа некоторых сайтов может быть нарушена, но вы получите превосходную безопасность.
sq: Mund të preket funksionimi për disa sajte. Por përfitoni siguri më të madhe.
th: เว็บไซต์อาจใช้งานไม่ได้ตามปกติ แต่คุณจะได้ความมั่นคงปลอดภัยที่ดี
tr_tr: Web siteleri bozuk görüntülenebilir. Ama iyi bir güvenlik elde edersiniz.
tt: Кайбер сайтлар дөрес эшләмәскә мөмкин. Ләкин сез яхшы хәвефсезлек аласыз.
uk: Вебсайти можуть не працювати як треба. Проте ви дуже добре захищені.
vi: Các trang web có thể sẽ hỏng. Nhưng bạn đạt được độ bảo mật cao.

source: WebSQL Databases
ar: قواعد بيانات WebSQL
fi: WebSQL-tietokannat
hr: WebSQL baze podataka
hu_hu: WebSQL adatbázisok
id: Basis Data WebSQL
is: WebSQL-gagnagrunnar
ja: WebSQLデータベース
pt_br: Bancos de dados WebSQL
ru: Базы данных WebSQL
sq: Baza të dhënash WebSQL
th: ฐานข้อมูล WebSQL
tr_tr: WebSQL veri tabanları
tt: WebSQL мәгълүмат базалары
uk: Бази даних WebSQL

source: Welcome to %@
ar: مرحبا بك في %@
es: Bienvenido a %@
fi: Tervetuloa %@iin
id: Selamat datang ke %@
is: Velkomin í %@
ja: %@にようこそ
pt_br: Bem-vindo ao %@
ru: Добро пожаловать в %@
sq: Mirë se vini në %@
th: ยินดีต้อนรับสู่ %@
tr_tr: %@ uygulamasına hoş geldiniz
tt: %@-га рәхим итегез
uk: Вітаємо в %@

source: When disabled, all text entered in search bar will be sent to the search engine unless it starts with "http".
ar: عند إلغاء التفعيل، سيتم إرسال كل النصوص المدخلة فى شريط البحث إلى محرك البحث الا إذا بدأت ب "http".
bn: এটি বন্ধ থাকলে সার্চ বারে লেখা সবকিছুই সার্চ ইঞ্জিনের কাছে পাঠানো হবে, তবে যদি না শুরুতে "http" থাকে।
ca: Quan està desactivat, tot el text que introduïu a la barra de cerca s'enviarà al motor de cerca, excepte si comença per «http».
es: Cuando está deshabilitado, todo el texto ingresado en la barra de búsqueda será enviado al motor de búsqueda, a menos que empiece con "http".
fi: Kun ei käytössä, lähetetään kaikki hakupalkkiin kirjoitettu teksti hakukoneelle, ellei teksti ala "http".
fr: Si cette option est désactivée, tout texte saisi dans la barre de recherche sera envoyé au moteur de recherche, sauf s’il commence par « http ».
ga: Gan an rogha seo, seolfar aon téacs a chuireann tú sa mbarra cuardaigh chuig an inneall cuardaigh, seachas aon téacs a thosaíonn le "http".
hr: Kad je deaktivirano, sav tekst unesen u traku za pretraživanje bit će poslan tražilici, osim ako započinje s „http”.
hu_hu: Ha kikapcsolt, minden beírt szöveg a kereső sávban elküldésre kerül a kereső motornak, kivéve, ha "http"-vel kezdődik.
id: Ketika dinonaktifkan, semua teks yang dimasukkan di bilah pencarian akan dikirim ke mesin pencarian kecuali diawali dengan "http".
is: Ef þetta er óvirkt verður allur texti sem sleginn er í leitarreitinn verður sendur til leitarvélarinnar nema hann byrji með "http".
it: Quando disabilitato, tutto il testo digitato nel campo ricerca sarà inviato al motore di ricerca salvo che inizi con "http".
ja: 無効にすると、"http"で始まらない限り、検索バーに入力されたテキストがすべて検索エンジンに送信されます
mk: Кога е оневозможено, целиот внесен текст во лентата за пребарување ќе биде испратен до пребарувачот освен ако истиот започнува со "http".
pl: Gdy wyłączone, cały wpisany tekst wpisany w pasek wyszukiwania zostanie przesłany do silnika wyszukiwarki, chyba, że zaczyna się od "http".
pt_br: Quando desabilitado, todo o texto inserido na barra de pesquisa será enviado ao motor de pesquisa, a menos que comece com "http".
ro: Când este dezactivat, tot textul introdus în bara de căutare va fi trimis către motorul de căutare, cu excepția prezenței prefixului "http".
ru: Если эта опция отключена, весь текст, введенный в строке поиска, будет отправляться в поисковую систему, за исключением случаев, когда он начинается с «http».
sq: Kur çaktivizohet, krejt teksti i dhënë te shtylla e kërkimeve do t’i dërgohet motorit të kërkimeve, veç në nistë me "http".
tr_tr: Devre dışı bırakıldığında, arama çubuğuna girilen tüm metinler "http" ile başlamadığı sürece arama motoruna gönderilecektir.
tt: Опция сүндерелгәндә, эзләү юлына кертелгән барлык текст, әгәр ул "http" белән башланмаса, эзләү системасына җибәреләчәк
uk: Якщо не включити, весь текст в рядку пошуку (якщо він не починається на "http") буде відправлятися в пошуковий сервіс.
vi: Khi tắt, tất cả kí tự điền trên thanh tìm kiếm sẽ được gửi đến công cụ tìm kiếm trừ khi bắt đầu bằng "http".

source: Why
ar: لماذا
bn: কেন?
es: Porque
fi: Miksi
hr: Zašto
hu_hu: Miért?
id: Mengapa
is: Af hverju
ja: 理由は？
pt_br: Por que
ru: Почему
sq: Pse
th: ทำไม
tr_tr: Neden
tt: Ни өчен
uk: Навіщо

source: Why %1$@ needs %2$@
ar: لماذا %1$@ يحتاج %2$@
bn: %1$@চালাতে যে কারণে %2$@ দরকার
es: Por qué %1$@ necesita %2$@
fi: Miksi %1$@ tarvitsee %2$@ia
hr: Zašto %1$@ treba %2$@
id: Mengapa %1$@ perlu %2$@
is: Af hverju %1$@ þarfnast %2$@
ja: なぜ %1$@に%2$@が必要なのか？
pt_br: Por que %1$@ necessidades %2$@
ru: Почему %1$@ необходим %2$@
sq: Pse i duhen %2$@ %1$@
th: ทำไม %1$@ต้องการ %2$@
tr_tr: %1$@ için neden %2$@ gerekli
tt: Ни өчен %1$@ %2$@-га мохтаҗ
uk: Чому %1$@ потребує %2$@

source: Works pretty well. Your identity is mostly protected.
ar: يعمل بشكل جيد. هويتك محمية في الغالب.
bn: বেশ ভালোই চলে। আপনার পরিচয় মোটামুটি সুরক্ষিতই থাকবে।
ca: Funciona força bé. La vostra identitat està majoritàriament protegida.
es: Funciona bastante bien. Tu identidad está mayormente protegida.
fi: Toimii varsin hyvin. Identiteettisi on pääosin suojattu.
fr: Tout fonctionne plutôt bien, votre identité est généralement protégée.
ga: Slándáil measartha maith. Tá d'aitheantas cosanta den chuid is mó.
hr: Radi dosta dobro. Tvoj identitet je uglavnom zaštićen.
hu_hu: Elég jól dolgozik. Az identitása többnyire védett.
id: Bekerja cukup baik. Identitas Anda sebagian besar dilindungi.
is: Virkar nokkuð vel. Auðkennin þín eru að mestu varin.
it: Funziona molto bene. La tua identità è principalmente protetta.
ja: 完全に機能します。ほとんどの場合、あなたの身元も保護されます。
mk: Работи доста добро. Вашиот идентитет е најчесто заштитен.
pl: Działa całkiem dobrze. Twoja tożsamość jest w większości chroniona.
pt_br: Funciona muito bem. Sua identidade é quase sempre protegida.
ro: Funcționează foarte bine. Identitatea tea este în mare parte protejată.
ru: Работает неплохо. Ваша идентичность в основном защищена.
sq: Funksionon goxha mirë. Identiteti juaj, në pjesën më të madhe, është i mbrojtur.
th: ใช้งานได้ดีทีเดียว ตัวตนของคุณได้รับการปกป้องเกือบทั้งหมด
tr_tr: Oldukça iyi çalışır. Kimliğiniz çoğunlukla korunur.
tt: Шактый яхшы эшли. Шәхесегез күбесенчә сакланган.
uk: Працює досить добре. Ваша особистість здебільшого захищена.
vi: Hoạt động khá tốt. Danh tính của bạn được gần như được bảo vệ hoàn toàn.

source: You might be connecting to a server that is pretending to be "%@" which could put your confidential information at risk.
ar: قد تكون متصلاً بخادم يتظاهر بأنه "%@" قد يعرض معلوماتك السرية للخطر.
es: Es posible que te estés conectando a un servidor que pretende ser "%@", lo que podría poner en riesgo tu información confidencial.
fi: Yrität mahdollisesti yhdistää palvelimeen, joka saattaa valheellisesti esittäytyä verkkotunnuksella "%@" ja tämä voi vaarantaa luottamuksellisia tietojasi.
is: Þú gætir verið með tengingu við netjón sem þykist vera "%@", sem gæti sett viðkvæmar upplýsingar þínar í hættu.
ja: あなたが接続しているサーバーは"%@"を装っているだけかもしれません。機微に触れる情報にはリスクがあります。
pt_br: Você pode estar se conectando a um servidor que está fingindo ser "", o que pode colocar suas informações confidenciais em risco.%@
ru: Возможно, вы подключаетесь к серверу, который выдает себя за "%@", что может подвергнуть риску вашу конфиденциальную информацию.
sq: Mund të jeni duke u lidhur me një shërbyes që pretendon të jetë “%@”, çka mund të vërë në rrezik hollësitë tuaja rezervat.
tr_tr: Gizli bilgilerinizi tehlikeye atabilecek "%@" gibi davranan bir sunucuya bağlanıyor olabilirsiniz.
tt: Сез "%@" итеп күрсәтүче серверга тоташкан булырга мөмкин һәм бу сезнең шәхси мәгълүматыгызны куркыныч астына куярга мөмкин.

source: You most recently donated %1$@ on %2$@.
ar: لقد قمت مؤخّراً بالتبرع بمبلغ %1$@في %2$@
bn: সম্প্রতি সর্বশেষ %2$@ তারিখে আপনি %1$@ দান করেছেন।
ca: Fa poc heu donat %1$@ al%2$@.
es: La última vez donaste %1$@ en %2$@.
fi: Lahjoitit viimeksi %1$@ %2$@.
fr: Vous avez dernièrement fait un don de %1$@ le %2$@.
ga: An deontas deireanach a thug tú: %1$@ ar %2$@.
hr: Tvoja nedavna donacija je bila %1$@, %2$@.
hu_hu: Épp most küldött %1$@támogatást %2$@ úton.
id: Anda baru saja mendonasikan %1$@pada %2$@
is: Þú gafst nýlega %1$@ þann %2$@.
it: Di ricente hai donato %1$@ su %2$@.
ja: 前回は %1$@ を %2$@ に寄付しています。
mk: Вашата најскорешна донација %1$@ на %2$@.
pl: Ostatnio przekazałeś %1$@ na %2$@.
pt_br: Você doou %1$@ em %2$@ recentemente.
ro: Cel mai recent ai donat %1$@ pe datat de %2$@.
ru: Последний раз вы сделали пожертвование %1$@ на %2$@.
sq: Herën e fundit dhuruat %1$@ në %2$@.
th: คุณได้บริจาคล่าสุด %1$@ บน %2$@
tr_tr: %1$@ için en son %2$@ zamanında bağış yaptınız.
tt: %1$@ өчен соңгы тапкыр %2$@ көнне иганә итегез.
uk: Ви нещодавно пожертвували %1$@ на %2$@.
vi: Gần đây bạn đã ủng hộ %1$@ vào %2$@.

source: You're one step closer to private browsing.
ar: أنت على بعد خطوة واحدة من التصفح الخاص.
bn: একান্ত ব্রাউজিং এখন আগের চেয়ে আরেকটু সহজ।
es: Estas a un paso mas cerca de navegar de forma privada.
fi: Olet askeleen lähempänä yksityistä selausta.
is: Þú ert einu skrefi nær því að hefja huliðsvafur.
ja: プライベートブラウジングまであと一歩
pt_br: Você está um passo mais perto da navegação privada.
ru: Вы стали на шаг ближе к приватному использованию браузера.
sq: Jeni një hap më pranë shfletimit privat.
th: คุณเข้าใกล้การท่องเว็บแบบส่วนตัวไปอีกขั้น
tr_tr: Gizli gezinmeye bir adım daha yaklaştınız.
tt: Сез хосусый гизү өчен бер адым якынрак.
uk: Ви на крок наблизились до приватного перегляду інтернету.

source: Your traffic goes to 3 different parts of the world.
ar: تنتقل حركة المرور الخاصة بك إلى 3 أجزاء مختلفة من العالم.
ca: El trànsit va per 3 parts diferents del món.
es: Tu tráfico va a 3 partes distintas del mundo.
fi: Tietoliikenteesi kiertää 3 eri puolilla maailma olevan kohteen kautta.
fr: Votre trafic passe par trois différentes régions du monde.
ga: Téann do chuid tráchta trí 3 fhreastalaí éagsúla timpeall an domhain.
hr: Tvoj promet ide u tri različita dijela svijeta.
hu_hu: A forgalma a világ 3 különböző részére utazik.
is: Netumferðin þín fer til 3 mismunandi staða í heiminum.
it: Il tuo traffico passa in 3 differenti parti del mondo.
ja: あなたの通信は、世界の３つの異なる地域をたどります。
mk: Вашиот сообраќај се одвива преку 3 различни делови од светот.
pl: Twój ruch przechodzi przez 3 różne części świata.
pt_br: Seu tráfego vai para 3 partes diferentes do mundo.
ro: Traficul tău merge în 3 părți diferite ale lumii.
ru: Ваш трафик проходит через 3 разные части света.
sq: Trafiku juaj kalon në 3 anë të ndryshme të botës.
th: การจราจรของคุณจะวิ่งไปยัง 3 ส่วนที่แตกต่างของโลก
tr_tr: Trafiğiniz dünyanın 3 farklı yerine gider.
tt: Трафигыз дөньяның 3 төрле почмагы аша уза.
uk: Ваш трафік спрямовується в 3 різні частини світу.
vi: Lưu lượng của bạn đi qua 3 nơi trên thế giới.
