Repository: mullvad/mullvad-browser-ios
Catalog: Resources/*.lproj/Localizable.strings
Languages: ar, bn, ca, es, fi, fr, ga, hr, hu_hu, id, is, it, ja, mk, pl, pt_br, ro, ru, sq, th, tr_tr, tt, uk, vi

source: Allow Access to Microphone and Video
ar: السماح بالوصول إلى الميكروفون والفيديو
ca: Permet accés al micròfon i al vídeo
es: Permitir acceso a micrófono y video
fi: Myönnä mikrofonin ja kameran käyttöoikeus
hr: Dozvoli pristup mikrofonu i videu
is: Leyfa aðgang að hljóðnema og myndskeiðum
ja: マイクと動画を許可
pt_br: Permitir acesso a microfone e vídeo
ru: Разрешить доступ к микрофону и камере
sq: Lejoni Përdorim të Mikrofonit dhe Videos
th: อนุญาตการเข้าถึงไมโครโฟนและวิดีโอ
tr_tr: Mikrofon ve kameraya erişme izni ver
tt: Микрофонга һәм камерага керергә мөмкинлек бирү
uk: Надати доступ до Мікрофона та Відео

source: Allow Access to Orientation and Motion Data
ar: السماح بالوصول إلى بيانات التوجيه والحركة
ca: Permet accés a les dades d'orientació i moviment
es: Permitir el acceso a datos de orientación y movimiento
fi: Myönnä suuntaus- ja liikeantureiden käyttöoikeus
hr: Dozvoli pristup podacima smjera i kretanja
is: Leyfa aðgang að gögnum um stefnu og hreyfingu
ja: 画面の向きセンサーを許可
pt_br: Permitir acesso a dados de orientação e movimento
ru: Разрешить доступ к данным об ориентации и движении
sq: Lejo Hyrje në të Dhëna Orientimi dhe Lëvizjeje
th: อนุญาตการเข้าถึงข้อมูลทิศทางและการเคลื่อนไหว
tr_tr: Konum ve hareket verilerine erişme izni ver
tt: Позиция һәм хәрәкәт мәгълүматларына керергә мөмкинлек бирү

source: Allow hosts to permanently store cookies and local storage databases.
ar: السماح للمضيفين بتخزين ملفات تعريف الارتباط وقواعد بيانات التخزين المحلية بشكل دائم
bn: হোস্টকে স্থায়ীভাবে কুকি ও লোকাল স্টোরেজ ডাটাবেজ সংরক্ষণের অনুমতি দিন।
ca: Permet als amfitrions emmagatzemar permanentment galetes i bases de dades locals.
es: Permitir a los servidores almacenar permanentemente cookies y bases de datos de almacenamiento local.
fi: Salli palvelinten tallentaa pysyviä evästeitä ja paikallisia tietokantoja.
fr: Permettre aux hôtes d’ajouter des témoins et des bases de données de stockage locales de façon permanente.
ga: Tabhair cead d'óstaigh fianáin agus bunachair sonraí áitiúla a stóráil go buan.
hr: Dozvoli računalima da trajno spremaju kolačiće i baze podataka lokalnih spremišta.
hu_hu: A kiszolgáló számára a permanens cookie-k és a helyi adatbázis tárolás engedélyezése.
is: Leyfa þjónum að geyma vefkökur og gagnagrunna á tæki.
it: Consenti agli hosts di memorizzare permanente i cookies e databases nello storage locale
ja: クッキーとローカルストレージを許可
mk: Дозволи им на хостовите трајно да ги складираат колачињата и бази на податоци од локалниот склад.
pl: Pozwalaj hostom na stałe przechowywanie ciasteczek oraz lokalnych baz danych pamięci masowej.
pt_br: Permitir que hosts armazenem permanentemente cookies e bancos de dados de armazenamento local.
ro: Permite gazdelor stocarea permanentă a cookie-urilor și a bazelor de date locale.
ru: Разрешить хостам постоянно хранить файлы cookie и локальные базы данных.
sq: Lejo strehët të depozitojnë në mënyrë të përherrshme cookies dhe baza të dhënash depozitimi vendor.
th: อนุญาตให้โฮสต์จัดเก็บคุกกี้และฐานข้อมูลประจำเครื่องไว้อย่างถาวร
tr_tr: Sunucular çerezleri ve yerel depolama veritabanlarını kalıcı olarak kaydedebilsin.
tt: Хостларга cookie'ларны һәм локаль мәгълүмат базаларын өзлексез сакларга рөхсәт итү.
uk: Дозволити хостам постійно зберігати файли cookie та локальні бази даних.
vi: Cho phép trang web lưu trữ cookie và cơ sở dữ liệu địa phương.

source: Allow JavaScript
ar: السماح لجافا سكريبت
ca: Permet el JavaScript
es: Permitir JavaScript
fi: Salli JavaScript
hr: Dozvoli JavaScript
is: Leyfa JavaScript
ja: Javascriptを許可
pt_br: Permitir JavaScript
ru: Включить поддержку JavaScript
sq: Lejo JavaScript
th: อนุญาตจาวาสคริปต์
tr_tr: JavaScript kullanılabilsin
tt: JavaScript-ны рөхсәт итү
uk: Дозволити JavaScript

source: Allow Persistent Cookies
ar: السماح بملفات تعريف الارتباط الدائمة
bn: স্থায়ী কুকির অনুমতি দিন
ca: Permet galetes persistents
es: Permitir Cookies Persistentes
fi: Salli pysyvät evästeet
fr: Permettre les témoins persistants
ga: Ceadaigh fianáin sheasmhacha
hr: Dozvoli trajne kolačiće
hu_hu: Állandó cookie-k engedélyezése
is: Leyfa varanlegar vefkökur
it: Consenti cookies persistenti
ja: 永続的クッキーを許可
mk: Дозволи трајни колачиња
pl: Zezwalaj na Stałe Ciasteczka
pt_br: Permitir cookies persistentes
ro: Permite Cookie-uri Persistente
ru: Разрешить постоянные cookie
sq: Lejo Cookies të Qëndrueshme
th: อนุญาตคุกกี้แบบถาวร
tr_tr: Kalıcı çerezler kullanılabilsin
tt: Даими кукиларны рөхсәт итү
uk: Дозволити постійні файли cookie
vi: Cho phép Cookie vĩnh viễn

source: Are you sure you want to send a %@ tip?
ar: هل أنت متأكد أنك تريد إرسال بقشيش %@ ؟
bn: আপনি কি নিশ্চিতভাবেই একটি %@ টিপ পাঠাতে চান?
ca: Segur que voleu enviar una propina de %@?
es: Estas segura(o) que quieres enviar una propina a%@ ?
fi: Haluatko varmasti lähettää %@ tipin?
fr: Voulez-vous vraiment envoyer un pourboire de %@ ?
ga: An bhfuil tú cinnte gur mhaith leat séisín a thabhairt do %@?
hr: Zaista želiš poslati %@?
hu_hu: Biztosan szeretne küldeni %@ támogatást?
id: Apakah Anda yakin ingin mengirimkan tip sebesar %@?
is: Ertu viss um að þú viljir senda %@ til stuðnings?
it: Sei sicuro di voler inviare una mancia di %@ ?
ja: 本当に %@ チップを送金しますか？
mk: Дали сте сигурни дека сакате да испратите %@ донација?
pl: Jesteś pewien, że chcesz przekazać napiwek %@?
pt_br: Tem certeza de que deseja enviar uma %@ dica?
ro: Sigur dorești să trimiți un bacșiș de %@?
ru: Вы действительно хотите отправить вознаграждение в размере %@?
sq: Jeni të sigurt se doni të dërgoni %@ dhuratë?
tr_tr: %@ tutarında bir bahşiş göndermek istediğinize emin misiniz?
tt: Сез %@ күләмендә чәйлек җибәрүне раслыйсызмы?
uk: Ви дійсно хочете відправити чайові в розмірі %@?
vi: Bạn có chắc muốn ủng hộ %@?

source: Ask %@ for permission to access it.
ar: اطلب إذن %@ للوصول إليه.
bn: %@ ব্যবহার করার জন্য সেটির কাছ থেকে অনুমতি নিন।
ca: Demaneu a %@ permís per a accedir-hi.
es: Pedir a %@ permiso para accesarlo.
fi: Pyydä %@ilta oikeutta käyttää sitä.
hr: Zatraži %@ za dozvolu pristupa.
is: Spyrðu %@ um heimild til að fá aðgang að því.
ja: %@ から許可をもらってください
pt_br: Pedir %@ para obter permissão para acessá-lo.
ru: Запросить у %@ разрешение на доступ к нему
sq: Kërkoji %@ leje për hyrje në të.
th: สอบถาม %@ เพื่อขออนุญาตเข้าถึงมัน
tr_tr: %@ erişim izni istiyor.
tt: %@-ка керү өчен рөхсәт сорагыз.

source: Ask again to continue.
ar: اسأل مرة أخرى للمتابعة.
bn: পরবর্তী ধাপে যেতে চাইলে আবার অনুমতি চেয়ে পাঠান।
ca: Demana-ho de nou per a continuar.
es: Preguntar nuevamente para continuar.
fi: Jatka pyytämällä uudelleen
hr: Zatraži ponovo za nastavljanje.
is: Spyrja aftur til að halda áfram.
ja: もう一度許可を求めてください。
pt_br: Peça novamente para continuar.
ru: Запросить еще раз, чтобы продолжить.
sq: Pyet sërish për të vazhduar
th: ถามอีกครั้งเพื่อทำต่อ
tr_tr: İlerlemek için yeniden sor
tt: Дәвам итү өчен кабат сорау.

source: Authentication Required
ar: مطلوب التوثيق
bn: অনুমোদন প্রয়োজন
ca: Cal una autentificació
es: Se requiere autentificación
fi: Todennus vaaditaan
fr: L’authentification est exigée
ga: Fíordheimhniú de dhíth
hr: Potrebna je autentifikacija
hu_hu: Hitelesítés szükséges
id: Autentikasi Dibutuhkan
is: Auðkenningar krafist
it: Autenticazione richiesta
ja: 認証が必要です
mk: Потребна е автентичност
pl: Wymagane Uwierzytelnienie
pt_br: Exige autenticação
ro: Autentificarea este necesară
ru: Требуется аутентификация
sq: Nevojitet autorizim
tr_tr: Kimlik doğrulaması gerekli
tt: Аутентификация таләп ителә
uk: Необхідна Аутентифікація
vi: Cần xác thực

source: Auto-Complete Search Results
ar: الإكمال التلقائي لنتائج البحث
bn: অটোকমপ্লিট অনুসন্ধানের ফলাফল
ca: Completa automàticament els resultats de cerca
es: Auto-Completar Resultados de Búsqueda
fi: Hakutulosten automaattitäyttö
fr: Saisie semi-automatique des résultats de recherche
ga: Uathlíonadh torthaí cuardaigh
hr: Automatsko dovršavanje rezultata pretrage
hu_hu: Keresés automatikus kiegészítése
is: Fylla sjálfvirkt út leitarniðurstöður
it: Completamento automatico risultati di ricerca
ja: 検索結果のオートコンプリート
mk: Автоматски-заврши пребарување на резултати
pl: Uzupełniaj Wyniki Wyszukiwania
pt_br: Resultados de pesquisa de preenchimento automático
ro: Auto-completează Rezultatele Căutărilor
ru: Автодополнять результаты поиска
sq: Vetë-plotëso Përfundime Kërkimi
tr_tr: Arama sonuçları otomatik tamamlansın
tt: Эзләү нәтиҗәләрен автотөгәлләү
uk: Автодоповнювати результати пошуку
vi: Tự động hoàn thành kết quả tìm kiếm

source: Autocomplete URL
ar: اكمال ملء عنوان URL تلقائيا
ca: Completa automàticament els URL
es: Autocompletar URL
fi: URL-automaattitäyttö
hr: Automatski dovrši URL
hu_hu: URL-ek automatikus kiegészítése
is: Sjálfvirk klárun vefslóða
ja: URLを自動補完
pt_br: URL de preenchimento automático
ru: Автозаполнение URL
sq: Vetëplotëso URL
tr_tr: Otomatik adres tamamlama
tt: URL адресын автотөгәлләү
uk: Автоматичне завершення URL

source: Begins On
ar: تبدأ في
bn: শুরুর সময়
ca: Inici
es: Comienza En
fi: Alkaa
fr: Commence le
ga: Tosaíonn sé ar
hr: Počinje
hu_hu: Kezdődik ekkor
is: Byrjar þann
it: Inizia il
ja: 開始日時
mk: Започнува на
pl: Zaczyna Się
pt_br: Inicia em
ro: Începe pe
ru: Начало
sq: Fillon Më
th: เริ่มเมื่อ
tr_tr: Başlangıç zamanı
tt: Башлангыч вакыты
uk: Починається з
vi: Bắt đầu từ

source: Blocked 3rd-Party Hosts
ar: تم حظر مضيفو الجهات الخارجية من طرف ثالث
bn: 3rd-Party হোস্টগুলি ব্লক করা হয়েছে
ca: Amfitrions de tercers blocats
es: Servidores de terceros bloqueados
fi: Ulkoiset palvelimet estetty
fr: Bloquer les hôtes tiers
ga: Óstaigh 3ú Páirtí Faoi Chosc
hr: Blokirana strana računala
hu_hu: Tiltott 3. fél kiszolgálók
id: Host Pihak Ke-3 yang di Blokir
is: Bannaðir utanaðkomandi þjónar
it: Hosts 3-parti bloccati
ja: ブロックされた第三者ホスト
mk: Блокирани хостови од 3-ти страни
pl: Zablokowane Hosty Innych Firm.
pt_br: Hosts de terceiros bloqueados
ro: Gazde terțiale blocate
ru: Заблокированные сторонние хосты
sq: Hoste të Palëve të Treta të Bllokuara
th: โฮสต์ของบุคคลที่ 3 ที่ถูกปิดกั้น
tr_tr: Engellenmiş 3. taraf sunucular
tt: 3-нче тараф блокланган хостлар
uk: Блокувати сторонні хости
vi: Các tên miền bên thứ 3 đã chặn

source: Bookmarks
ar: الإشارات المرجعية
bn: বুকমার্কসমূহ
ca: Marcadors
es: Marcadores
fi: Kirjamerkit
fr: Marque-pages
ga: Leabharmharcanna
hr: Zabilješke
hu_hu: Könyvjelzők
id: Penanda
is: Bókamerki
it: Segnalibri
ja: お気に入り
mk: Бележници
pl: Zakładki
pt_br: Marcadores
ro: Semne de carte
ru: Закладки
sq: Fletëshënues
th: ที่คั่นหน้า
tr_tr: Yer imleri
tt: Кыстыргычлар
uk: Закладки
vi: Dấu trang

source: Both are free to use. Free of tracking. Code is open source.
ar: كلاهما مجاني للاستخدام. خالية من التتبع. الكود مفتوح المصدر.
bn: এই দুটিই ফ্রি। এগুলোতে কোনোরকম নজরদারির ব্যবস্থা নেই। কোড ওপেনসোর্স।
ca: Ambdós són d'ús lliure. Lliures de rastreig. El codi font és obert.
es: Ambos son de uso gratuito. Libre de seguimiento. Y de código abierto.
fi: Molemmat ovat ilmaisia käyttää, seurantavapaita ja avointa lähdekoodia.
is: Bæði eru öllum frjálst til afnota. Laust við rekjara. Opinn grunnkóði.
ja: いずれも無料です。トラッキングの恐れがなく、オープンソースです。
pt_br: Ambos são gratuitos. Livre de rastreamento. O código é de código aberto.
ru: Оба бесплатны в использовании. Свободны от отслеживания. Исходный код открыт.
sq: Që të dyja janë të lira. Të lira nga gjurmimi. Kodi është me burim të hapët.
tr_tr: İkisi de ücretsiz kullanılabilir. İzlenmeyi engelleyin. Açık kaynak kodludur.
tt: Икесе дә кулланырга ирекле. Күзәтүдән ирекле. Ачык чыганаклы код.

source: Bridge Configuration
ar: إعدادات الجسر
bn: ব্রিজ কনফিগারেশন
ca: Configuració dels ponts
es: Configuración de Puente
fi: Silltamääritys
fr: Configuration des ponts
ga: Cumraíocht Droichid
hr: Konfiguracija mosta
hu_hu: Híd konfiguráció
id: Konfigurasi Jembatan
is: Uppsetning brúa
it: Configurazione Bridge
ja: ブリッジの設定
mk: Мост конфигурација
pl: Konfiguracja Mostu
pt_br: Configuração de ponte
ro: Configurație Pod
ru: Конфигурация моста
sq: Formësim Ure
th: การปรับแต่งสะพาน
tr_tr: Köprü yapılandırması
tt: Күпер көйләве
uk: Налаштування Мосту
vi: Cài đặt Cầu nối

source: Bronze
ar: برونز
es: Bronce
fi: Pronssi
ga: Cré-Umha
hr: Bronca
hu_hu: Bronz
id: Perunggu
is: Brons
it: Bronzo
ja: ブロンズ
mk: Бронзено
pl: Brązowy
ro: Bronz
ru: Бронзовый
sq: E bronxtë
th: ทองแดง
tr_tr: Bronz
tt: Бакыр
uk: Бронза
vi: Đồng

source: By editing this setting, you have created a custom security setting.
ar: بتعديلك لهذا الإعداد فأنت تنشأ إعداد أمن مخصص.
bn: এই সেটিংটি সম্পাদনা করে আপনি একটি কাস্টম সুরক্ষা সেটিংস তৈরি করেছেন।
ca: En editar aquest paràmetre, heu creat una configuració de seguretat personalitzada.
es: Al editar esta configuración, has creado una configuración de seguridad personalizada.
fi: Tätä muuttamalla olet luonut mukatetun suojausasetuksen.
fr: En modifiant ce paramètre, vous avez créé un paramètre personnalisé de sécurité.
ga: Má athraíonn tú an socrú seo, beidh socrú saincheaptha slándála nua agat.
hr: Uređivanjem ove postavke, izradio/la si prilagođenu sigurnosnu postavku.
hu_hu: Ennek a beállításnak a módosításával egyedi beállítást hozott létre.
id: Dengan mengedit pengaturan ini, Anda telah membuat pengaturan keamanan khusus.
is: Með því að breyta þessari stillingu hefurðu búið til sérsniðna öryggisstillingu.
it: Modificando queste impostazioni, hai creato un ambiente di sicurezza personalizzato.
ja: 設定を編集すると、カスタムセキュリティ設定を作成したことになります。
mk: Со изменување на оваа поставка, ќе создадете прилагодена безбедносна поставка.
pl: Edytując to ustawienie, utworzyłeś niestandardowe ustawienie zabezpieczeń.
pt_br: Ao editar essa configuração, você criou uma configuração de segurança personalizada.
ro: Prin editarea acestei setări, ai creat o setare de securitate proprie.
ru: Редактируя данную настройку, вы создали пользовательский параметр безопасности.
sq: Duke përpunuar këtë rregullim, keni krijuar një rregullim vetjak sigurie.
tr_tr: Bu ayarı değiştirdiğinizde, özel bir güvenlik ayarı oluşturmuş olursunuz.
tt: Бу параметрны үзгәртеп, сез махсус хәвефсезлек көйләнеше булдырдыгыз.
uk: Редагуючи це налаштування, ви створили для користувача параметр безпеки.
vi: Khi chỉnh sửa mục này, bạn đang tạo ra cài đặt bảo mật tùy chọn.

source: Cancel
ar: إلغاء
bn: বাতিল
ca: Cancel·la
es: Cancelar
fi: Peruuta
fr: Annuler
ga: Cealaigh
hr: Odustani
hu_hu: Mégse
id: Batalkan
is: Hætta við
it: Annulla
ja: キャンセル
mk: Исклучи
pl: Anuluj
pt_br: Cancelar
ro: Anulare
ru: Отмена
sq: Anullo
th: ยกเลิก
tr_tr: İptal
tt: Баш тарту
uk: Скасувати
vi: Hủy

source: Certificate Information
ar: معلومات الشهادة
bn: সনদের তথ্য
ca: Informació del certificat
es: Información del Certificado
fi: Varmenteen tiedot
fr: Renseignements sur le certificat
ga: Eolas faoin Teastas
hr: Podaci certifikata
hu_hu: Tanúsítvány információ
id: Sertifikat Informasi
is: Upplýsingar skilríkis
it: Informazioni certificato
ja: TLS証明書情報
mk: Информации за сертификат
pl: Informacje o Certyfikacie
pt_br: Informações sobre o certificado
ro: Informații despre certificat
ru: Информация о сертификате
sq: Informacion Dëshmie
th: ข้อมูลใบรับรอง
tr_tr: Sertifika bilgileri
tt: Сертификат турында мәгълүмат
uk: Інформація про сертифікат
vi: Thông tin chứng chỉ

source: Changing this option requires restarting the app.
ar: تغيير هذا الخيار يتطلّب إعادة تشغيل التطبيق.
bn: এই অপশন বদলাতে হলে অ্যাপটি বন্ধ করে আবার চালু করতে হবে।
ca: Cal reiniciar l'aplicació per a canviar aquesta opció.
es: Cambiar esta opción requiere reiniciar la aplicación.
fi: Valinnan muutos vaatii sovelluksen uudelleenkäynnistyksen.
fr: La modification de cette option exige le redémarrage de l’appli.
ga: Má athraíonn tú an rogha seo, caithfidh tú an aip a atosú.
hr: Mijenjanje ove opcije zahtijeva ponovno pokretanje aplikacije.
hu_hu: Ezen opció megváltoztatása az app újraindítását igényli.
id: Mengubah opsi ini memerlukan memulai ulang aplikasi.
is: Breytingar á þessum valkosti krefjast þess að forritið sé endurræst.
it: Il cambio di quest'opzione richiede il riavvio dell'app.
ja: このオプションを変更すると、アプリを再起動する必要があります。
mk: Изменувањето на оваа опција бара повторно вклучување на апликацијата.
pl: Zmiana tych opcji wymaga zrestartowania aplikacji.
pt_br: Alterar esta opção requer reiniciar o aplicativo.
ro: Schimbarea acestei opțiuni necesită redeschiderea aplicației.
ru: Для изменения этой опции необходимо перезапустить приложение.
sq: Ndryshimi i kësaj mundësie lyp rinisjen e aplikacionit.
tr_tr: Bu seçeneği değiştirmek uygulamanın yeniden başlatılmasını gerektirir.
tt: Бу опцияне үзгәртү өчен кушымтаны яңадан башлау кирәк
uk: Для зміни цієї опції необхідно перезапустити програму.
vi: Cần khởi động lại ứng dụng để thay đổi tùy chọn này

source: Choose how long app remembers open tabs.
ar: قم باختيار المدة التي يتذكر فيها التطبيق التبويبات المفتوحة.
bn: অ্যাপে খোলা ট্যাবগুলো কতক্ষণ মনে রাখা হবে তা চয়ন করুন।
ca: Trieu quant de temps recorda l'aplicació les pestanyes obertes.
es: Elige cuánto tiempo la aplicación recuerda las pestañas abiertas.
fi: Valitse miten kauan sovellus muistaa avoimet välilehdet.
fr: Choisir la durée de mémorisation des onglets ouverts par l’appli
ga: Cé chomh fada is a mheabhraíonn an aip cluaisíní oscailte.
hr: Odaberi kako dugo aplikacija pamti otvorene kartice.
hu_hu: Adja meg, hogy milyen sokéig jegyezze meg az app a füleket.
id: Pilih berapa lama aplikasi mengingat tab yang terbuka.
is: Veldu hve lengi forritið man opna flipa.
it: Scegli per quanto tempo l'app ricorda le schede aperte.
ja: タブの記憶期間を選択
mk: Избери колку долго апликацијата да ги памети отворените табови.
pl: Wybierz jak długo aplikacja będzie zapamiętywać otwarte karty.
pt_br: Escolha por quanto tempo o aplicativo se lembrará das abas abertas.
ro: Alege pentru cât timp aplicația reține ferestrele deschise.
ru: Выберите, как надолго приложение запомнит открытые вкладки.
sq: Zgjidhni për sa kohë mban mend skedat e hapura aplikacioni.
th: เลือกว่าจะให้แอปจำแท็บที่เปิดไว้นานแค่ไหน
tr_tr: Uygulamanın açık sekmeleri hatırlama süresini seçin.
tt: Кушымта ачык кыстыргычларны хәтерли озаккамы икәнен сайлагыз.
uk: Налаштування запам'ятовування відкритих вкладок.
vi: Chọn cách ứng dụng nhớ cửa sổ đang mở.

source: Close Tab
ar: إغلاق التبويبة
bn: ট্যাব বন্ধ করুন
ca: Tanca la pestanya
es: Cerrar pestaña
fi: Sulje välilehti
fr: Fermer l’onglet
ga: Dún an Cluaisín
hr: Zatvori karticu
hu_hu: Fül bezárása
id: Tutup Tab
is: Loka flipa
it: Chiudi scheda
ja: タブを閉じる
mk: Затвори таб
pl: Zamknij Kartę
pt_br: Fechar aba
ro: Închide Fereastra
ru: Закрыть вкладку
sq: Mbylle Skedën
th: ปิดแถบ
tr_tr: Sekmeyi kapat
tt: Табны ябу
uk: Закрити вкладку
vi: Đóng cửa sổ

source: Configure Bridges
ar: ضبط الجسور
bn: ব্রিজগুলি কনফিগার করুন
ca: Configura els ponts
es: Configurar Puentes
fi: Määritä sillat
fr: Configurer des ponts
ga: Cumraigh Droichid
hr: Konfiguriraj mostove
hu_hu: Hidak konfigurálása
id: Konfigurasikan Jembatan
is: Stilla brýr
it: Configura Bridges
ja: ブリッジの設定
mk: Конфигурирање на мостови
pl: Konfiguruj Mosty
pt_br: Configurar pontes
ro: Configurare Poduri
ru: Настроить мосты
sq: Formësoni Ura
tr_tr: Köprü yapılandırması
tt: Күперләрне көйләү
uk: Налаштувати Мости
vi: Cài đặt cầu nối

source: Confirm %@
ar: تأكيد %@
bn: %@ নিশ্চিত করুন
ca: Confirma %@
es: Confirmar %@
fi: Vahvista %@
fr: Confirmer %@
ga: Deimhnigh %@
hr: Potvrdi %@
hu_hu: %@ megerősítése
id: Konfirmasi %@
is: Staðfesta %@
it: Conferma %@
ja: %@ を購入します
mk: Потврди %@
pl: Potwierdź %@
pt_br: Confirmar %@
ro: Confirmă %@
ru: Подтвердить %@
sq: Ripohoni %@
th: ยืนยัน %@
tr_tr: %@ onayla
tt: %@-ны раслау
uk: Підтвердити %@
vi: Xác nhận %@

source: Confirm Purchase
ar: تأكيد الشِّراء
bn: ক্রয় নিশ্চিত করুন
ca: Confirma la compra
es: Confirmar Compra
fi: Vahvista osto
fr: Confirmer l’achat
ga: Deimhniú
hr: Potvrdi kupovinu
hu_hu: Vásárlás megerősítése
id: Konfirmasi Pembelian
is: Staðfesta kaup
it: Conferma acquisto
ja: 購入確認
mk: Потврди донација
pl: Potwierdź Zakup
pt_br: Confirmar a compra
ro: Confirmă achiziția
ru: Подтвердить покупку
sq: Ripohoni Blerjen
th: ยืนยันการซื้อ
tr_tr: Satın almayı onayla
tt: Сатып алуны раслау
uk: Підтвердити покупку
vi: Xác nhận thanh toán

source: Connect to a website to see your circuit.
ar: اتصل بموقع على شبكة الإنترنت لرؤية دائرتك.
ca: Connecteu a un lloc web per a veure el vostre circuit.
es: Conectar a un sitio web para ver tu circuito.
fi: Yhdistä sivustoon nähdäksesi ketjusi.
fr: Connectez-vous à un site Web pour visualiser votre circuit.
ga: Ceangail le suíomh Gréasáin chun an ciorcad a fheiceáil.
hr: Poveži se na jedno web mjesto za prikaz tvog sklopa.
hu_hu: Csatlakozzon egy weboldalhoz, hogy megtekinthesse áramkörét.
id: Hubungkan ke situs web untuk melihat sirkuit Anda.
is: Tengstu við vefsvæði til að sjá rásina þína.
it: Collegarsi ad un sito web per vedere il tuo circuito.
ja: ウェブサイトに接続して、経路を確認して下さい。
mk: Поврзи се на веб страна за да го видите вашиот круг.
pl: Połącz się z witryną, aby zobaczyć swój obwód.
pt_br: Conecte-se a um site para ver o seu circuito.
ro: Conectează-te la un site web pentru a-ți vedea circuitul.
ru: Подключитесь к веб-сайту, чтобы увидеть вашу схему.
sq: Që të shihni qarkun tuaj, lidhuni me një sajt.
tr_tr: Devrenizi görebilmek için bir web sitesine bağlanın.
tt: Схемагызны карау өчен вебсайтка тоташыгыз.
uk: Під'єднайтесь до вебсайту, щоб побачити свій ланцюг.
vi: Kết nối tới một trang web để xem mạch Tor của bạn.

source: Connection to Nextcloud Server Failed
ar: فشل الاتصال بخادم Nextcloud
ca: Ha fallat la connexió amb el servidor del Nextcloud
es: La conexión con el Servidor de Nextcloud Falló.
fi: Yhteyden muodostus Nextcloud-palvelimeen epäonnistui
fr: Échec de connexion au serveur Nextcloud
ga: Theip ar cheangal le freastalaí Nextcloud
hr: Neuspjelo povezivanje na Nextcloud poslužitelj
hu_hu: Csatlakozás a Nextcloud szerverhez sikertelen
id: Koneksi ke Server Nextcloud Gagal
is: Tenging við Nextcloud-þjón gekk ekki
it: Connessione a Nextcloud Server fallita
ja: NextCloudサーバーへの接続に失敗しました。
mk: Поврзувањето со Nextcloud серверот не успеа
pl: Połączenie z Nextcloud Server Nie Powiodło Się
pt_br: Conexão com o servidor Nextcloud falhou.
ro: Conexiunea la serverul Nextcloud a eșuat
ru: Не удалось подключиться к серверу Nextcloud
sq: Lidhja me Shërbyesin Nextcloud Dështoi
tr_tr: Nextcloud sunucusu ile bağlantı kurulamadı
tt: Nextcloud серверга тоташу уңышсыз
uk: Не вдалось під'єднатись до сервера Nextcloud
vi: Không thể kết nối tới máy chủ Nextcloud

source: Cookies
ar: ملفات تعريف الارتباط كوكيز
bn: কুকি
ca: Galetes
fi: Evästeet
fr: Témoins
hr: Kolačići
hu_hu: Sütik
id: Cookie
is: Vefkökur
it: Cookie
pl: Ciasteczka
th: คุกกี้
tr_tr: Çerezler
tt: Кукилар
uk: Реп'яшки

source: Cookies and Local Storage
ar: ملفات تعريف الارتباط والتخزين المحلي
bn: কুকিজ এবং স্থানীয় স্টোরেজ
ca: Galetes i emmagatzematge local
es: Cookies y almacenamiento local
fi: Evästeet ja paikallinen tallennustila
fr: Témoins et stockage local
ga: Fianáin agus Stóras Áitiúil
hr: Kolačići i lokalno spremište
hu_hu: Cookie-k és helyi adattárolás
id: Cookie and Penyimpanan Lokal
is: Vefkökur og gagnageymslur á tæki
it: Cookies e memorizzazione locale
ja: クッキーとローカル・ストレージ
mk: Колачиња и Локален склад
pl: Ciasteczka i Pamięć Lokalna
pt_br: Cookies e armazenamento local
ro: Cookie-uri și Stocare Locală
ru: Cookie и локальное хранилище
sq: Cookies dhe Depozitim Vendor
th: คุกกี้และการจัดเก็บข้อมูลในเครื่องท้องถิ่น
tr_tr: Çerezler ve yerel depolama
tt: Кукилар һәм локаль саклагыч
uk: Файли Cookie і локальне сховище
vi: Cookie và Dữ liệu cục bộ
