Repository: mullvad/mullvad-browser-ios
Catalog: Resources/*.lproj/Localizable.strings
Languages: ar, bn, ca, es, fi, fr, ga, hr, hu_hu, id, is, it, ja, mk, pl, pt_br, ro, ru, sq, th, tr_tr, tt, uk, vi

source: %1$@ (Disabled: %2$@)
ar: %1$@ (مُعطّل: %2$@)
bn: %1$@(নিষ্ক্রিয়: %2$@)
ca: %1$@ (Desactivat: %2$@)
es: %1$@ (Deshabilitado: %2$@)
fi: %1$@ (ei käytössä: %2$@)
fr: %1$@ (désactivée : %2$@)
ga: %1$@ (Díchumasaithe: %2$@)
hr: %1$@ (Deaktivirano: %2$@)
hu_hu: %1$@ (Letiltva: %2$@)
id: %1$@ (Di-non-aktifkan: %2$@)
is: %1$@ (Óvirkt: %2$@)
it: %1$@ (Disabilitato: %2$@)
ja: %1$@（無効化：%2$@）
mk: %1$@(Оневозможено: %2$@)
pl: %1$@ (Wyłączone: %2$@)
pt_br: %1$@ (Desabilitada: %2$@)
ro: 1%1$@ (Dezactivat: %2$@)
ru: %1$@ (Отключено: %2$@)
sq: %1$@ (Çaktivizuar: %2$@)
th: %1$@ (ปิดใช้งานอยู่: %2$@)
tr_tr: %1$@ (Devre dışı: %2$@)
tt: %1$@ (Cүндерелгән: %2$@)
uk: %1$@ (Відключено: %2$@)
vi: %1$@ (Vô hiệu hóa: %2$@)

source: %1$@ can either rely on %2$@ for a secure connection to Tor or run its own built-in Tor. The built-in Tor has security problems.
bn: %1$@ হয় %2$@ দিয়ে টরের সাথে নিরাপদ সংযোগ স্থাপন করবে নয়তো সংযোগ স্থাপনে এটির নিজস্ব (বিল্ট-ইন) টর ব্যবহৃত হবে। নিজস্ব টরটিতে নিরাপত্তাজনিত ত্রুটি রয়েছে।
ca: %1$@ pot o bé dependre de %2$@ per a una connexió segura al Tor, o bé executar el seu propi Tor integrat. El Tor integrat té problemes de seguretat.
es: %1$@ puedes confiar en %2$@ para una conexión segura a Tor o ejecutar tu propio Tor integrado. El Tor integrado tiene problemas de seguridad.
fi: %1$@ voi luoda turvallisen Tor-yhteyden %2$@illa tai suorittaa oman sisäänrakennetun Tor-ratkaisunsa. Sisäänrakennetussa vaihtoehdossa on tietoturvaongelmia.
id: %1$@ bisa mengandalkan pada %2$@ untuk suatu koneksi aman ke Tor atau menjalankan Tor bawaannya sendiri. Tor bawaan punya masalah keamanan.
is: %1$@ getur annað hvort reitt sig á %2$@ fyrir örugga tengingu við Tor eða keyrt sitt eigið innbyggða Tor. Innbyggt Tor er með vandamál varðandi öryggi.
ja: %1$@はTorへの安全な接続に%2$@か組み込みTorを使用できますが、組み込みTorにはセキュリティ上の問題があります。
pt_br: %1$@ pode confiar em %2$@ para uma conexão segura com o Tor ou executar seu próprio Tor integrado. O Tor integrado tem problemas de segurança.
ru: %1$@ может либо использовать на %2$@ защищенное соединение с Tor, либо запускать свой собственный встроенный Tor. Встроенный Tor имеет проблемы с безопасностью.
sq: %1$@ ose mund të bazohet në %2$@ për një lidhje të siguruar me Tor-in, ose të xhirojë Tor-in e vet të brendshëm. Tor-i i brendshëm ka probleme sigurie.
tr_tr: %1$@, güvenli bir Tor bağlantısı için %2$@ uygualamasına güvenebilir ya da kendi iç Tor uygulamanızı çalıştırabilirsiniz. İç Tor uygulamasının güvenlik sorunları var.

source: %1$@ If you have connectivity issues with %2$@
ca: %1$@ Si teniu problemes de connectivitat amb %2$@
es: %1$@ Si tienes problemas de conectividad con %2$@
fi: %1$@ Jos kohtaat %2$@in kanssa yhteysongelmia
id: %1$@ bila Anda punya masalah konektivitas dengan %2$@
is: %1$@ Ef þú rekst á tengivandamál í %2$@
ja: %1$@（%2$@には接続性に問題がある場合）
pt_br: %1$@ Se você tiver problemas de conectividade com %2$@
ru: %1$@ Если у вас возникли проблемы с подключением к %2$@
sq: %1$@ Nëse keni probleme lidhjeje me %2$@-in
tr_tr: %1$@ %2$@ ile bağlantı sorunları yaşıyorsanız
tt: %1$@ %2$@ белән тоташу проблемалары булса

source: %1$@ if you want to use %2$@ over another VPN
ca: %1$@ Si voleu utilitzar %2$@ amb altra VPN
es: %1$@ Si quieres usar %2$@ sobre otro VPN
fi: %1$@ Jos haluat käyttää %2$@ia jonkin muun VPN:n välityksellä
id: %1$@ bila Anda ingin memakai %2$@ di atas VPN lain
is: %1$@ ef þú vilt nota %2$@ yfir aðra VPN-tengingu
ja: %1$@ （別のVPNで%2$@を使いたい場合）
pt_br: %1$@ se você quiser usar %2$@ sobre outra VPN
ru: %1$@ если вы хотите использовать %2$@ поверх другой VPN
sq: %1$@ nëse doni të përdorni %2$@ përmes një tjetri VPN
tr_tr: %1$@ %2$@ uygulamasını başka bir VPN üzerinden kullanmak isterseniz
tt: %1$@ %2$@-ны башка VPN өстендә кулланырга теләсәгез

source: %1$@ now relies on %2$@ for a secure connection to Tor.
ar: %1$@يعتمد الآن %2$@ على اتصال آمن بـ Tor.
bn: টরের সাথে %1$@ দিয়ে নিরাপদ সংযোগ স্থাপনের জন্য এখন %2$@ ব্যবহার করা হয়।
ca: %1$@ ara depèn de %2$@ per a una connexió segura al Tor.
es: %1$@ ahora depende de %2$@ para una conexión segura a Tor.
fi: Nyt %1$@ luo turvallisen Tor-yhteyden %2$@in avulla.
id: %1$@ kini mengandalkan %2$@ untuk suatu koneksi aman ke Tor.
is: %1$@ reiðir sig núna á %2$@ fyrir örugga tengingu við Tor.
ja: %1$@ は現在、Tor接続のため、%2$@ に依存しています
pt_br: %1$@ agora depende de %2$@ para uma conexão segura com o Tor.
ru: %1$@ теперь использует %2$@ для безопасного подключения к Tor.
sq: Për një lidhje të siguruar me Tor-in, %1$@ tani bazohet në %2$@.
th: ปัจจุบัน %1$@ พึ่งพา %2$@ เพื่อการเชื่อมต่ออย่างปลอดภัยไป Tor
tr_tr: %1$@, Tor ile güvenli bir bağlantı kurmak için artık %2$@ kullanıyor.
tt: %1$@ хәзер Tor-га хәвефсезле тоташу өчен %2$@ куллана.
uk: %1$@ відтепер використовує %2$@ для безпечного з'єднання з Tor.

source: %1$@ relies on %2$@ for a secure connection to Tor. Install the %2$@ app to continue.
ar: %1$@ يعتمد عليه %2$@ من أجل اتصال آمن بـ Tor. قم بتثبيت التطبيق %2$@ للمتابعة.
bn: টরের সাথে %1$@ দিয়ে নিরাপদ সংযোগ স্থাপনের জন্য %2$@ ব্যবহার করা হয়। পরবর্তী ধাপে যেতে চাইলে %2$@ অ্যাপটি ইনস্টল করুন।
ca: %1$@ depèn de %2$@ per a una connexió segura al Tor. Instal·leu l'aplicació %2$@ per a continuar.
es: %1$@se basa en %2$@ para una conexión segura a Tor. Instala %2$@ app para continuar.
fi: %1$@ luo turvallisen Tor-yhteyden %2$@in avulla. Jatka asentamalla %2$@-sovellus.
hr: %1$@ treba %2$@ za sigurnu vezu s Torom. Instaliraj %2$@ za nastavljanje.
id: %1$@ mengandalkan %2$@ untuk suatu koneksi aman ke Tor. Pasang aplikasi %2$@ untuk melanjutkan.
is: %1$@ reiðir sig á %2$@ fyrir örugga tengingu við Tor. Settu upp %2$@ forritið til að halda áfram.
ja: %1$@ はTor接続のため、%2$@ に依存しています。 %2$@ をインストールしてください。
pt_br: %1$@ Depende %2$@ para uma conexão segura com o Tor. Instale o %2$@ aplicativo para continuar.
ru: %1$@ использует %2$@ для обеспечения безопасного подключения к Tor. Установите приложение %2$@, чтобы продолжить.
sq: %1$@ bazohet në %2$@ për lidhje të siguruar me Tor-in. Që të vazhdohet, instaloni aplikacionin %2$@.
tr_tr: %1$@, güvenli Tor bağlantısı için %2$@ kullanıyor. İlerlemek için %2$@ uygulamasını kurun.
tt: %1$@ Tor-га хәвефсезле тоташу өчен %2$@ куллана. Дәвам итәр өчен %2$@ кушымтасын урнаштырыгыз.

source: %1$@ runs in onion-only mode. This is dangerous and %2$@ does not support it. Switch it off to use %2$@!
ar: %1$@ يعمل في وضع البصل فقط . هذا أمر خطير ولا %2$@ يدعمه. قم بإيقاف تشغيله للاستخدام %2$@ !
bn: %1$@ শুধু অনিয়ন মোডেই চলে। এটি বেশ বিপজ্জনক এবং এই ব্যবস্থাটি এখনও %2$@ দিয়ে ব্যবহারের উপযোগী নয়। %2$@ চালাতে চাইলে তাই এটি বন্ধ করে দিন!
ca: %1$@ s'està executant en mode només-onion. Això és perillós i %2$@ no n'és compatible. Desactiveu-ho per a utilitzar %2$@!
es: %1$@ se ejecuta unicamente en modo cebolla. Esto es riesgozo y %2$@ no lo soporta. Desactivalo para usar %2$@!
fi: %1$@ suoritetaan vain onion -tilassa. Tämä on vaarallista eikä %2$@ tue sitä. Poista se käytöstä %2$@in käyttämiseksi!
is: %1$@ keyrir í einungis-onion-ham. Þetta er hættulegt og %2$@ styður þetta ekki. Slökktu á þessu til að nota %2$@!
ja: %1$@はオニオン限定モードです。リスクがあるため%2$@はサポートしていません。%2$@を使ってください。
pt_br: %1$@ é executado no modo somente cebola. Isso é perigoso e %2$@ não o suporta. Desligue-o para usar %2$@!
ru: %1$@ запущен в режиме onion. Это опасно и %2$@ его не поддерживает. Выключите его для начала использования %2$@!
sq: %1$@ xhiron nën mënyrën “vetëm onion”. Kjo është e rrezikshme dhe 2%2$@ nuk e mbulon. Që të përdorni %2$@, çaktivizojeni!
tr_tr: %1$@ onion-only kipinde çalışıyor. Bu tehlikeye açıktır %2$@ tarafından desteklenmez. %2$@ kullanmak için kapatın!
tt: %1$@ onion-only режимында эшли. Бу куркыныч булырга мөмкин һәм %2$@ аны тәэмин итми. %2$@ куллану өчен аны сүндерегез!

source: %1$@ Use %2$@ to connect to the official Tor network.
ar: %1$@استخدم %2$@ للاتصال بشبكة Tor الرسمية.
bn: %1$@ %2$@ ব্যবহার করে টরের অফিসিয়াল নেটওয়ার্কের সাথে সংযোগ স্থাপন করতে পারবে।
ca: %1$@ Utilitzeu %2$@ per a connectar amb la xarxa oficial del Tor.
es: %1$@ Usa %2$@ para conectarte a la red oficial de Tor.
fi: %1$@ Muodosta yhteys viralliseen Tor-verkkoon %2$@illa.
hr: %1$@ Koristi %2$@ za povezivanje s javnom Tor mrežom.
is: %1$@ Notaðu %2$@ til að tengjast við opinbera Tor-netkerfið.
ja: %1$@ Torの公式ネットワークに接続するため、%2$@を使ってください。
pt_br: %1$@ Usar %2$@ para se conectar à rede oficial Tor.
ru: %1$@ использовать %2$@ для подключения к официальной сети Tor.
sq: %1$@ Përdor %2$@ për t’u lidhur te rrjeti zyrtar Tor.
tr_tr: %1$@ resmi Tor ağı ile bağlantı kurmak için %2$@ kullanıyor.
tt: %1$@ рәсми Tor челтәренә тоташу өчен %2$@ куллана.
uk: %1$@ Використовуйте %2$@ для з'єднання з офіційною мережею Tor.

source: %@ a little more speed
ar: %@ سرعة أكبر بقليل
bn: %@ ব্রাউজিংয়ের গতিবৃদ্ধি
ca: %@ una poca més de velocitat
es: %@ un poco más de velocidad
fi: %@ vähän lisää nopeutta
hr: %@ veća brzina
is: %@ aðeins meiri hraði
ja: %@ 少し速くなります
pt_br: %@ um pouco mais de velocidade
ru: %@ работает немного быстрее
sq: %@ pak më tepër shpejtësi
tr_tr: %@ biraz daha hızlı
tt: %@ бераз тизрәк эшли
uk: %@ трохи більше швидкості

source: %@ alone provides a VPN proxy. It will hide apps from network monitoring and give you access when they are blocked.
ar: %@وحده يوفر وكيل VPN. سيخفي التطبيقات من مراقبة الشبكة ويمنحك الوصول عندما يتم حظرها.
ca: %@ a soles proporciona un servidor VPN. Ocultarà les aplicacions del rastreig de la xarxa i us en donarà accés quan estiguin blocades.
es: %@ solo proporciona un proxy VPN. Ocultará las aplicaciones de la supervisión de la red y te dará acceso cuando estén bloqueadas.
fi: Itsenäisesti %@ tarjoaa VPN-välityspalvelimen, joka piilottaa sovellukset verkon valvonnalta ja mahdollistaa estettyjen kohteiden käyttämisen.
is: %@ eitt og sér veitir VPN-milliþjónustu. Það mun fela forrit fyrir netvöktun og ná aðgangi þegar lokað er á þau.
ja: %@ だけでVPNプロキシーになり、ネットワークの監視からアプリを守り、ブロックされている情報へのアクセスを可能にします。
pt_br: %@ sozinho fornece um proxy VPN. Ele ocultará os aplicativos do monitoramento de rede e lhe dará acesso quando eles forem bloqueados.
ru: %@ также предоставляет VPN-прокси. Он скроет приложения от мониторинга интернет-трафика и предоставит к ним доступ в случае их блокировки.
sq: Vetë %@ furnizon një ndërmjetës VPN. Do të fshehë aplikacione nga mbikëqyrje rrjeti dhe do t’ju japë hyrje, kur të jenë bllokuar.
tr_tr: %@ kendisi bir VPN vekil sunucusu sağlar. Uygulamaları ağın izlenmesinden gizler ve engellemeleri aşarak size erişim sağlar.
tt: %@ үзе VPN прокси белән тәэмин итә. Ул кушымталарны челтәр мониторингыннан яшерәчәк һәм алар блокланган вакытта сезгә мөмкинлек бирәчәк.

source: %@ Get updates on the status of the connection.
ar: %@ احصل على تحديثات عن حالة الاتصال.
bn: %@ সংযোগের অবস্থা সম্পর্কে ওয়াকিবহাল থাকতে পারবে।
ca: %@ Obteniu actualitzacions de l'estat de la connexió.
es: %@ Obten actualizaciones sobre el estado de la conexión.
fi: %@ Vastaanota yhteyden tilapäivityksiä.
hr: %@ Dobi aktualizirane podatke o stanju veze.
is: %@ Fáðu upplýsingar um ástand tengingarinnar.
ja: %@ 最新の接続情報を利用できます
pt_br: %@ Obtenha atualizações sobre o status da conexão.
ru: %@ получать обновления о статусе подключения.
sq: %@ Merr përditësime mbi gjendjen e lidhjes.
tr_tr: %@Bağlantının durumu ile ilgili güncellemeler alın.
tt: %@ Бәйләнеш халәте турында яңартулар алыгыз.

source: %@ installed! One more step.
ar: %@ مثبت! خطوة أخرى أيضا.
bn: %@ ইনস্টল হয়ে গেছে! আর একটি ধাপ বাকি।
ca: S'ha instal·lat %@! Un pas més.
es: %@ instalado! Un paso más.
fi: %@ on asennettu! Vielä yksi vaihe.
hr: %@ je instaliran! Još jedan korak.
is: %@ sett upp. Bara eitt skref í viðbót.
ja: %@がインストールされました。あと一歩です。
pt_br: %@ instalado! Mais um passo.
ru: %@ установлен! Еще один шаг.
sq: %@ u instalua! Edhe një hap të fundit.
th: ติดตั้ง %@ แล้ว! มีอีกขั้นตอน
tr_tr: %@ kuruldu! Bir adım daha kaldı.
tt: %@ урнаштырылды! Тагын бер адым.
uk: %@ встановлено! Ще один крок.

source: %@ more protection from IP leaks
ar: %@ مزيد من الحماية من تسريب IP
bn: %@ আইপি ফাঁসের বিরুদ্ধে আরো বেশি সুরক্ষা
ca: %@ més protecció contra el filtratge de la IP
es: %@ más protección contra filtraciones de IP
fi: %@ vahvemman IP-osoitevuotosuojauksen
hr: %@ jača zaštita od otkrivanja IP-a
is: %@ meiri vörn gegn leka á IP-vistföngum
ja: %@ IPアドレスから情報が漏れることを防ぎます
pt_br: %@ mais proteção contra vazamentos de IP
ru: %@ дополнительная защита от утечек IP
sq: %@ më tepër mbrojtje kundër rrjedhjesh IP
th: %@ การคุ้มครองที่เพิ่มขึ้นจากการรั่วของที่อยู่ไอพี
tr_tr: %@ IP sızıntılarına karşı daha iyi koruma
tt: %@ IP читкә таралулардан өстәмә яклау
uk: %@ більше захисту від витоку IP

source: %@ new standards
ar: %@ معايير جديدة
bn: %@ নতুন সব মানদণ্ড
ca: %@ estàndards nous
es: %@ nuevos estándares
fi: %@ uusia standardeja
hr: %@ novi standardi
is: %@ nýir staðlar
ja: %@ 新しい標準です
pt_br: %@ novos padrões
ru: %@ новые стандарты
sq: %@ standarde të rinj
th: %@ มาตรฐานใหม่
tr_tr: %@ Yeni standartlar
tt: %@ яңа стандартлар
uk: %@ нові стандарти

source: %@ or built-in Tor
ca: %@ o el Tor integrat
es: %@ o Tor integrado
fi: %@ tai sisäänrakennettu Tor
is: %@ eða innbyggt Tor
ja: %@か組み込みTor
pt_br: %@ ou Tor integrado
ru: %@ или встроенный Tor
sq: %@ ose Tor i brendshëm
tr_tr: %@ ya da iç Tor
tt: %@ яки кушымта эчендә булган Tor
uk: %@ або вбудований Tor

source: %@ video and audio streaming
ar: %@ تدفق الفيديو والصوت
bn: %@ ভিডিও আর অডিও স্ট্রিমিং
ca: %@ vídeo i àudio en temps real
es: %@ transmisión de video y audio
fi: %@ video- ja äänisuoratoisto
hr: %@ video i audio prijenos
is: %@ mynd- og hljóðstreymi
ja: %@ 動画と音声のストリーミングに対応
pt_br: %@ streaming de vídeo e áudio
ru: %@ потоковое видео и аудио
sq: %@ transmetim audio dhe video
tr_tr: %@ Görüntü ve ses akışı
tt: %@ агымлы видео һәм аудио
uk: %@ відео та аудіо стримінг

source: %@ video and audio streams don't go through Tor and might get blocked
ca: %@ les retransmissions de vídeo i àudio no van a través del Tor i podrien ser blocades
es: %@ transmisiones de video y audio no pasan por Tor y podrian ser bloqueadas.
fi: %@ video ja äänivirrat eivät kulje Tor-verkon välityksellä ja ne saatetaan estää
is: %@ mynd- og hljóðstreymi fara ekki í gegnum Tor og gætu því lent í hindrunum
ja: %@ 動画とオーディオはTorを通過せず、ブロックされる可能性があります。
pt_br: %@ fluxos de vídeo e áudio não passam pelo Tor e podem ser bloqueados
ru: %@ видео- и аудиопотоки не проходят через Tor и могут быть заблокированы
sq: %@ rrjedhat video dhe audio nuk kalojnë përmes Tor-it dhe mund të bllokohen
tr_tr: %@ Görüntü ve ses akışları Tor üzerinden geçmez ve engellenebilir
tt: %@ видео һәм аудио агымнар Тор аша үтми һәм алар блокланырга мөмкин

source: %@ Websites can uncover your real IP address using JavaScript
ca: %@ Els llocs web poden descobrir la vostra adreça IP real fent servir JavaScript
es: %@ Sitios web pueden revelar tu IP real usando JavaScript
fi: %@ Verkkosivustot voivat paljastaa todellisen IP-osoitteesi JavaScriptin avulla
is: %@ Vefsvæði geta flett ofan af raunverulegu IP-vistfangi þínu með JavaScript
ja: %@ ウェブサイトがJavaScriptを使ってあなたのIPアドレスを取得できます。
pt_br: %@ Os sites podem descobrir seu endereço IP real usando JavaScript
ru: %@ Веб-сайты могут узнать ваш реальный IP-адрес с помощью JavaScript
sq: %@ Sajtet mund të lënë zbuluar adresën tuaj të njëmendtë IP, kur përdorni JavaScript
tr_tr: %@ Siteler, JavaScript kullanarak gerçek IP adresinizi ortaya çıkarabilir
tt: %@ Вебсайтлар JavaScript ярдәмендә сезнең чын IP адресыгызны ача ала

source: (not recommended)
ar: (لا يُنصح به)
bn: (ব্যবহার অনুচিত)
ca: (no recomanat)
es: (no recomendado)
fi: (ei suositella)
fr: (non recommandé)
ga: (ní mholtar é seo)
hr: (ne preporučuje se)
hu_hu: (nem ajánlott)
id: (tidak direkomendasikan)
is: (ekki er mælt með þessu)
it: (sconsigliato)
ja: （非推奨）
mk: (не препорачливо)
pl: (nierekomendowane)
pt_br: (não recomendado)
ro: (nu se recomandă)
ru: (не рекомендуется)
sq: (nuk rekomandohet)
th: (ไม่แนะนำ)
tr_tr: (önerilmez)
tt: (киңәш ителми)
uk: (не рекомендується)
vi: (không khuyến nghị)

# __DONATE_EXPLANATION_PARAGRAPH1__
source: Onion Browser is a free app, but it takes time and resources to develop and maintain.
ar: متصفّح Onion هو تطبيق مجاني، و لكنه يحتاج إلى وقت وموارد للتطوير والمتابعة.
bn: অনিয়ন ব্রাউজার অ্যাপটি বিনামূল্যে ব্যবহারের জন্য, কিন্তু এটি তৈরি ও রক্ষণাবেক্ষণে সময়ের পাশাপাশি আরো নানারকম খরচ রয়েছে।
ca: L'Onion Browser és una aplicació gratuïta, però calen temps i recursos per a desenvolupar-la i mantenir-la.
es: Onion Browser es una aplicación gratuita, pero lleva tiempo y recursos desarrollarla y mantenerla.
fi: Onion-selain on ilmainen sovellus, mutta sen kehitys vaatii aikaa ja resursseja.
fr: Le Navigateur Onion est une appli gratuite, mais la développer et la maintenir prennent du temps et des ressources.
ga: Tá Brabhsálaí Onion ar fáil saor in aisce, ach tógann sé am agus acmhainní é a fhorbairt agus a chothú.
hr: Onion preglednik je besplatna aplikacija, no za njen razvoj i održavanje treba vremena i resursa.
hu_hu: Az Onion Browser egy ingyenes alkalmazás, de időt és erőforrást igényel a fejlesztése és fenntartása.
id: Browser Onion adalah aplikasi gratis, tetapi perlu waktu dan sumber daya untuk mengembangkan dan memeliharanya.
is: Onion-vafrinn er ókeypis hugbúnaður, en það tekur tíma og aðföng að þróa hann frekar og viðhalda.
it: Onion Browser è un app gratuita, ma richiede tempo e risorse per lo sviluppo e la gestione.
ja: Onion Browserは無料ですが、開発と維持にはコストがかかっています。
mk: Onion Browser е слободна апликација, но потребно е време и ресурси за нејзино развивање и одржување.
pl: Onion Browser jest darmową aplikacją, ale potrzebujemy czasu i zasobów na jej rozwój i utrzymanie.
pt_br: O Navegador Onion é um aplicativo gratuito, mas que requer tempo e recursos para ser desenvolvido e mantido.
ro: Onion Browser este o aplicație gratuită, dar necesită timp și resurse pentru dezvoltare și mentenanță.
ru: Onion Browser - бесплатное приложение, но для его разработки и поддержки требуются время и ресурсы.
sq: Shfletuesi Onion është një aplikacion i lirë, por kërkon kohë dhe burime për ta zhvilluar dhe mirëmbajtur.
th: Onion Browser เป็นแอปฟรี แต่มันก็ใช้เวลาและทรัพยากรเพื่อดูแลรักษา
tr_tr: Onion Browser ücretsiz bir uygulamadır, ancak geliştirilmesi ve desteklenmesi için zaman ve kaynak gereklidir.
tt: Onion Browser - түләүсез бер кушымта, ләкин аны төзү һәм эшләтү өчен вакыт һәм ресурслар кирәк.
uk: Onion Browser є безкоштовним додатком, але для його розробки та підтримки потрібні час і ресурси.
vi: Onion Browser là ứng dụng miễn phí, nhưng tất nhiên vẫn cần thời gian và chi phí để phát triển và tu sửa.
