Repository: mullvad/mullvad-browser-ios
Catalog: Resources/*.lproj/Localizable.strings
Languages: ar, bn, ca, es, fi, fr, ga, hr, hu_hu, id, is, it, ja, mk, pl, pt_br, ro, ru, sq, th, tr_tr, tt, uk, vi

source: Pull to Refresh Page
ar: اسحب/ي لتحديث الصفحة
bn: পাতা সতেজ করতে টান দিন
ca: Llisqueu per a actualitzar
es: Desliza hacia abajo para Actualizar la Página
fi: Päivitä sivu vetämällä
fr: Tirer pour actualiser la page
ga: Tarraing chun an leathanach a athlódáil
hr: Povuci za aktualiziranje stranice
hu_hu: Húzzon az oldal frissítéséhez
id: Tarik untuk Memperbaharui Halaman
is: Toga til að endurhlaða síðu
it: trascina verso il basso per ricaricare la pagina
ja: 引っ張ってページ更新
mk: Повлечи за да ја освежиш страната
pl: Przeciągnij aby Odświeżyć Stronę
pt_br: Puxar para atualizar página
ro: Trage pentru a reîncărca pagina
ru: Потяните для обновления страницы
sq: Tërhiq për të Rifreskuar Faqen
th: ดึงลงเพื่อเรียกหน้าใหม่
tr_tr: Sayfayı yenilemek için çekin
tt: Битне яңарту өчен тартыгыз
uk: Потягніть, щоб оновити сторінку
vi: Kéo để tải lại trang

source: Purchase Failure
ar: فشلت عملية الدفع
bn: ক্রয়ে ব্যর্থতা
ca: La compra ha fallat
es: Fallo en la Compra
fi: Osto epäonnistui
fr: L’achat a échoué
ga: Theip ar an Íocaíocht
hr: Greška u kupovini
hu_hu: Vásárlási hiba
id: Pembelian Gagal
is: Kaupin mistókust
it: Acquisto fallito
ja: 支払いに失敗
mk: Донацијата е неуспешна
pl: Błąd Zakupu
pt_br: Falha na compra
ro: Eșec la Achiziție
ru: Ошибка Покупки
sq: Dështim i Blerjes
th: การซื้อล้มเหลว
tr_tr: Satın alınamadı
tt: Сатып алу уңышсыз тәмамланмады
uk: Помилка Купівлі
vi: Thanh toán thất bại

source: Rate on App Store
ar: التقييم على الآب ستور
bn: অ্যাপস্টোরে রেটিং দিন
ca: Valora-la a l'App Store
es: Evaluar en la Tienda de Aplicaciones
fi: Arvioi App Storessa
fr: Évaluer dans la logithèque « App Store »
ga: Rátáil san App Store
hr: Ocijeni na App Store
hu_hu: Értékelje az Alkalmazás boltban
id: Beri peringkat di App Store
is: Gefa einkunn í App Store
it: Valute su App Store
ja: App Storeでレビューする
mk: Рангирајте на Продавницата за апликации
pl: Oceń w App Store
pt_br: Avaliar na App Store
ro: Evaluează în App Store
ru: Оценить в App Store
sq: Vlerësojeni te Shitore Aplikacionesh
th: ให้คะแนนใน App Store
tr_tr: App Store üzerinde değerlendirin
tt: App Store-да бәяләү
uk: Оцініть в App Store
vi: Đánh giá trên App Store

source: Reasons to use the built-in Tor (iOS 17 only)
ca: Raons per usar el Tor integrat (només iOS 17)
es: Razones para usar Tor integrado ( solo para iOS 17)
fi: Syitä käyttää sisäänrakennettua Tor-ratkaisua (vain iOS 17)
is: Ástæður til þess að nota innbyggt Tor (einungis iOS 17)
ja: 組み込みTorを使う理由（iOS 17のみ）
pt_br: Razões para usar o Tor integrado (somente iOS 17)
ru: Причины использовать встроенный Tor (только для iOS 17)
sq: Arsye për të përdorur Tor-in e brendshëm (vetëm në iOS 17)
tr_tr: İç Tor kullanma nedenleri (yalnızca iOS 17)
tt: Кушымта эчендә булган Tor-ны куллану сәбәпләре (iOS 17 гына)

source: Reload Tab
ar: إعادة تحميل التبويبة
bn: ট্যাব রিলোড করুন
ca: Torna a carregar les pestanyes
es: Recarga la Pestaña
fi: Lataa välilehti uudelleen
fr: Recharger l’onglet
ga: Athlódáil an Cluaisín
hr: Ponovo učitaj karticu
hu_hu: Fül újratöltése
id: Muat Ulang Tab
is: Endurlesa flipa
it: Ricarica scheda
ja: タブを再読み込み
mk: Повторно вчитај го табот
pl: Przeładuj Kartę
pt_br: Atualizar a aba
ro: Reîncarcă Fereastra
ru: Перезагрузить вкладку
sq: Ringarko Skedën
th: เรียกแถบใหม่
tr_tr: Sekmeyi yeniden yükle
tt: Табны яңадан йөкләү
uk: Перезавантажити вкладку
vi: Tải lại trang

source: Remember Tabs
ar: تذّكر التبويبات
bn: ট্যাব মনে থাকুক
ca: Recorda-les
es: Recordar Pestañas
fi: Muista välilehdet
fr: Mémoriser les onglets
ga: Meabhraigh na Cluaisíní
hr: Zapamti kartice
hu_hu: Fülek megjegyzése
id: Ingat Tab
is: Muna flipa
it: Ricorda schede
ja: タブの状態を保持
mk: Запамети табови
pl: Zapamiętuj Karty
pt_br: Lembrar das abas
ro: Reține Ferestrele
ru: Запомнить вкладки
sq: Mba mend Skedat
th: จำแถบ
tr_tr: Sekmeler hatırlansın
tt: Табларны истә калдыру
uk: Запам'ятати вкладки
vi: Nhớ cửa sổ

source: Remove All Local Storage
ar: حذف كل التخزين المحلي
bn: লোকাল স্টোরেজ ফাঁকা করে ফেলুন
ca: Elimina tot l'emmagatzematge local
es: Remover Todo el Almacenamiento Local
fi: Tyhjennä paikallinen tallennustila
fr: Supprimer tout stockage local
ga: Bain an Stóras Áitiúil
hr: Ukloni sva lokalna spremišta
hu_hu: Minden helyi tároló eltávolítása
id: Buang Semua Penyimpanan Lokal
is: Fjarlægja allar gagnageymslur á tæki
it: Rimuovi tutto l'archivio locale
ja: ローカル・ストレージを削除
mk: Отстрани СЕ од локалниот склад
pl: Usuń Wszystko z Pamięci Lokalnej
pt_br: Remover todo o armazenamento local
ro: Curăță stocare locală
ru: Очистить локальное хранилище
sq: Hiq Krejt Depozitën Vendore
th: ลบการจัดเก็บข้อมูลในเครื่องทั้งหมด
tr_tr: Tüm yerel depolama silinsin
tt: Локаль саклагычны чистарту
uk: Видалити усі локальні сховища
vi: Xóa toàn bộ dữ liệu cục bộ

source: Report a Bug
ar: بلّغوا عن خلل
bn: সমস্যার কথা জানান
ca: Notifiqueu un error
es: Informar de un Fallo
fi: Ilmoita viasta
fr: Signaler un bogue
ga: Déan tuairisc ar fhabht
hr: Prijavi grešku
hu_hu: Hiba jelentése
id: Laporkan Bug
is: Tilkynna um villu
it: Segnala un bug
ja: バグを報告
mk: Пријави грешка
pl: Zgłoś Błąd
pt_br: Relatar um bug
ro: Raportează o problemă
ru: Сообщить об ошибке
sq: Njoftoni një të Metë
th: แจ้งข้อผิดพลาด
tr_tr: Sorun bildirin
tt: Хата турында белдерү
uk: Повідомити про помилку
vi: Báo cáo lỗi

source: Request Access
ar: طلب الدخول
bn: অনুমতি চাই
ca: Demana accés
es: Solicitar acceso
fi: Pyydä käyttöoikeutta
hr: Zatraži pristup
id: Minta Akses
is: Biðja um aðgang
ja: アクセス許可を求める
pt_br: Solicitar acesso
ru: Запросить доступ
sq: Kërko Hyrje
th: ขอเข้าถึง
tr_tr: İstekte bulun
tt: Рөхсәтне сорау

source: Request could not be formed. Please check host and username/password!
ar: تعذر تشكيل الطلب. يرجى التحقق من المضيف واسم المستخدم / كلمة المرور!
bn: রিকোয়েস্ট তৈরি করা সম্ভব হয় নি। অনুগ্রহ করে দেখে নিন হোস্ট ও ইউজারনেম/পাসওয়ার্ড ঠিক আছে কি না।
ca: S'ha produït un error amb la petició. Verifiqueu les dades del servidor i l'usuari/contrasenya!
es: La solicitud no pudo formarse. ¡Por favor comprueba el servidor y nombre de usuaria(o)/contraseña!
fi: Pyyntöä ei voitu muodostaa. Tarkista palvelin, käyttäjätunnus ja salasana.
fr: Impossible de créer la demande. Veuillez vérifier l’hôte, le nom d’utilisateur et le mot de passe.
ga: Theip orainn an t-iarratas a chruthú. Deimhnigh an t-óstainm, an t-ainm úsáideora, agus an focal faire!
hr: Zahtjev nije moguće formirati. Provjeri računalo i korisničko ime/lozinku!
hu_hu: A kérés nem összeállítható. Kérjük ellenőrizze a kiszolgálót és a felhasználónevet/jelszót!
id: Permintaan tidak dapat dibentuk. Silakan periksa host dan nama pengguna/kata sandi!
is: Mistókst að forma beiðni. Athugaðu hýsilvél og notandanafn/lykilorðið þitt!
it: La richiesta non può essere formata. Per favore controlla l'host ed il nome utente/password!
ja: ブリッジ依頼を形成できませんでした。ホスト名・ユーザー名などを確認してください。
mk: Барањето не може да биде формирано. Ве молиме проверете го хостот и корисничкото име/лозинката!
pl: Żądanie nie mogło zostać stworzone. Sprawdź hosta oraz nazwę użytkownika/hasło!
pt_br: A solicitação não pode ser feita. Por favor, verifique o hospedeiro e nome de usuário/senha!
ro: Cererea nu a putut fi formată. Verifică host și utilizator/parolă!
ru: Запрос не может быть сформирован. Пожалуйста, проверьте хост и имя пользователя/пароль!
sq: S’u formua dot kërkesa. Ju lutemi, kontrolloni strehë dhe emër përdoruesi/fjalëkalim!
tr_tr: İstek düzenlenemedi. Lütfen sunucu adı, kullanıcı adı ve parolayı denetleyin!
tt: Сорау төзеп булмады. Зинһар, хостны һәм кулланучы исемен/серсүзне тикшерегез!
uk: Не вдалось сформувати запит. Будь ласка, перевірте хост та ім'я користувача / пароль!
vi: Yêu cầu của bạn không thể được thực hiện. Vui lòng kiểm tra tên miền và tên người dùng/mật khẩu!

source: Response body missing.
ar: نص الاستجابة مفقود.
bn: রেসপন্সের বডি নেই।
ca: Manca el cos de la resposta.
es: Falta el cuerpo de la respuesta.
fi: Vastauksen sisältö puuttuu.
fr: Le corps de la réponse manque.
ga: Corp an fhreagra ar iarraidh.
hr: Nedostaje glavni tekst odgovora.
hu_hu: Válasz body hiányzik.
id: Badan respon menghilang.
is: Meginmál svars vantar.
it: Corpo della risposta mancante.
ja: レスポンスが空です
mk: Недостасува содржина на одговорот.
pl: Brak treści odpowiedzi.
pt_br: Corpo de resposta ausente.
ro: Conținutul răspunsului lipsește.
ru: Тело ответа отсутствует.
sq: Mungon lënda e përgjigjes.
tr_tr: Yanıt içeriği eksik.
tt: Җавап гәүдәсе юк.
uk: Немає тіла відповіді.
vi: Thiếu nội dung phản hồi.

source: Retry
ar: إعادة المحاولة
bn: পূনরায় চেষ্টা করুন
ca: Torna-ho a intentar
es: Reintentar
fi: Yritä uudelleen
fr: Ressayer
hr: Pokušaj ponovo
hu_hu: Újra
id: Coba Lagi
is: Reyna aftur
it: Riprova
ja: 再試行
pl: Spróbuj ponownie
pt_br: Repetir
ru: Повторить
sq: Riprovo
th: ลองใหม่
tr_tr: Yeniden dene
tt: Кабатлау
uk: Повторити
vi: Thử lại

source: Rules in use on current page
ar: القواعد المستخدمة في الصفحة الحالية
bn: এই পাতায় ব্যবহৃত নীতিসমূহ
ca: Regles a utilitzar en la pàgina actual
es: Reglas en uso en la página actual
fi: Nyikyisellä sivulla käytetyt säännöt
fr: Règles utilisées pour la page actuelle
ga: Rialacha i bhfeidhm ar an leathanach reatha
hr: Korištena pravila na trenutačnoj stranici
hu_hu: Szabályok az aktuális oldalon
id: Aturan yang berlaku di halaman ini
is: Reglur í notkun á núverandi síðu
it: Regole in uso sulla pagina corrente
ja: 現在のページに使用中のルール
mk: Правилата кои се во употреба на моменталната страна
pl: Zasady używane na aktualnej witrynie
pt_br: Regras em uso na página atual
ro: Reguli folosite pe pagina actuală
ru: Правила, используемые на текущей странице
sq: Rregullat në fuqi në faqen aktuale
th: กฎที่ใช้อยู่สำหรับหน้าปัจจุบัน
tr_tr: Geçerli sayfada kullanılan kurallar
tt: Хәзерге биттә кулланыла торган кагыйдәләр
uk: Правила, що використовуються на цій сторінці
vi: Các quy tắc đang áp dụng trên trang này

source: Search
ar: بحث
bn: অনুসন্ধান
ca: Cerca
es: Buscar
fi: Haku
fr: Recherche
ga: Cuardach
hr: Pretraga
hu_hu: Keresés
id: Cari
is: Leita
it: Cerca
ja: 検索
mk: Пребарај
pl: Szukaj
pt_br: Procurar
ro: Căutare
ru: Поиск
sq: Kërko
th: ค้นหา
tr_tr: Arama
tt: Эзләү
uk: Пошук
vi: Tìm kiếm

source: Search Engine
ar: محرّك بحث
bn: সার্চ ইঞ্জিন
ca: Motor de cerca
es: Motor de Búsqueda
fi: Hakukone
fr: Moteur de recherche
ga: Inneall Cuardaigh
hr: Tražilica
hu_hu: Keresőmotor
id: Mesin Pencarian
is: Leitarvél
it: Motore di Ricerca
ja: 検索エンジン
mk: Пребарувач
pl: Silnik Wyszukiwania
pt_br: Motor de busca
ro: Motor de căutare
ru: Поисковая система
sq: Motor Kërkimi
th: เครื่องมือค้นหา
tr_tr: Arama motoru
tt: Эзләү системасы
uk: Пошукова система
vi: Công cụ tìm kiếm

source: Search URL
ar: ابحث عن الرابط
ca: URL de cerca
es: Buscar URL
fi: Haku-URL
hr: Traži URL
hu_hu: Keresési URL
id: URL Pencarian
is: Leitarslóð
ja: URLを検索
pt_br: URL de pesquisa
ru: URL поиска
sq: URL Kërkimi
tr_tr: Arama adresi
tt: Эзләү системасының URL
uk: Пошук URL

source: Security Level for This Site
ar: مستوى الأمن لهذا الموقع
bn: এই সাইটের জন্য নিরাপত্তার মাত্রা
ca: Nivell de seguretat d'aquest lloc
es: Nivel de Seguridad para Este Sito Web
fi: Tämän sivuston suojaustaso
fr: Niveau de sécurité pour ce site
ga: Leibhéal Slándála don suíomh seo
hr: Razina sigurnosti za ovo web mjesto
hu_hu: Biztonsági szint ehhez az oldalhoz
id: Tingkat Keamanan untuk Situs Ini
is: Öryggisstig fyrir þetta Vefsvæði
it: Livello Sicurezza per questo Sito
ja: このサイトのセキュリティレベル
mk: Безбедносно ниво за оваа веб страна
pl: Poziom Bezpieczeństwa dla Tej Strony
pt_br: Nível de segurança deste site
ro: Nivel de securitate pentru acest site
ru: Уровень безопасности для этого сайта
sq: Shkallë Sigurie për Këtë Sajt
th: ระดับความมั่นคงปลอดภัยของไซต์นี้
tr_tr: Bu sitenin güvenlik düzeyi
tt: Бу сайт өчен хәвефсезлек дәрәҗәсе
uk: Рівень безпеки для цього сайту
vi: Cấp độ bảo mật cho trang web này

source: Serial Number
ar: الرّقم التّسلسلي
bn: ক্রমিক নম্বর
ca: Número de sèrie
es: Número de Serie
fi: Sarjanumero
fr: Numéro de série
ga: Sraithuimhir
hr: Serijski broj
hu_hu: Sorozatszám
id: Nomor Seri
is: Raðnúmer
it: Numero di serie
ja: シリアルナンバー
mk: Сериски број
pl: Numer seryjny
pt_br: Número de Série
ro: Număr de serie
ru: Серийный номер
sq: Numër Serial
th: เลขอนุกรม
tr_tr: Seri numarası
tt: Серия номеры
uk: Серійний номер
vi: Số sản xuất

source: Service Worker Registrations
ar: تسجيلات عمال الخدمة
ca: Registraments del Service Worker
es: Registros de trabajadores de servicios
fi: Service Worker -liitännät
is: Skráningar þjónustuverkferla
ja: サービスワーカー登録
pt_br: Registros de trabalhadores de serviço
ru: Регистрация Service Worker
sq: Regjistrim “Service Worker”-i
tr_tr: Hizmet işlemi kayıtları
tt: Service Worker теркәлүләре

source: Session Storage
ar: جلسة التخزين
ca: Emmagatzematge de la sessió
es: Almacenamiento de sesiones
fi: Istuntomuisti
id: Penyimpanan Sesi
is: Geymslurými setu
ja: セッションストレージ
pt_br: Armazenamento de sessão
ru: Хранилище сессий
sq: Depozitë Sesioni
tr_tr: Oturum depolaması
tt: Сеанслар саклагычы

source: Settings
ar: الإعدادات
bn: সেটিংস
ca: Configuració
es: Configuración
fi: Asetukset
fr: Paramètres
ga: Socruithe
hr: Postavke
hu_hu: Beállítások
id: Pengaturan
is: Stillingar
it: Impostazioni
ja: 設定
mk: Поставки
pl: Ustawienia
pt_br: Configurações
ro: Setări
ru: Настройки
sq: Opsione
th: การตั้งค่า
tr_tr: Ayarlar
tt: Көйләүләр
uk: Налаштування
vi: Cài đặt

source: Settings have been customized.
ar: تم تخصيص الإعدادات.
bn: সেটিংস কাস্টোমাইজ করা হয়েছে।
ca: La configuració s'ha personalitzat
es: La configuracion ha sido personalizada.
fi: Asetuksia on muutettu.
fr: Les paramètres ont été personnalisés.
ga: Tá socruithe saincheaptha ann.
hr: Postavke su prilagođene.
hu_hu: A beállítások egyediek lettek.
id: Pengaturan telah disesuaikan.
is: Stillingar hafa verið sérsniðnar.
it: Le impostazioni sono state personalizzate.
ja: 設定がカスタマイズされました
mk: Поставките беа прилагодени.
pl: Ustawienia zostały dostosowane.
pt_br: As configurações foram personalizadas.
ro: Setările au fost personalizate.
ru: Настройки были изменены.
sq: Rregullimet janë përshtatur.
th: การตั้งค่าถูกปรับแต่ง
tr_tr: Ayarlar özelleştirildi.
tt: Көйләүләр үзгәртелде.
uk: Налаштування були змінені.
vi: Cài đặt đã được chỉnh sửa.

source: Show All Sites
ar: أظهر كل المواقع
bn: সব সাইট দেখান
es: Mostrar Todos los Sitios
fi: Näytä kaikki sivustot
fr: Afficher tous les sites
ga: Taispeáin na suímh go léir
hr: Prikaži sva web mjesta
hu_hu: Minden oldal megjelenítése
id: Tunjukkan Semua Situs
is: Birta öll vefsvæði
it: Mostra tutti i Siti
ja: すべてのサイト
mk: Прикажи ги сите веб страни
pl: Pokaż Wszystkie Witryny
pt_br: Exibir todos os sites
ro: Afișează toate site-urile
ru: Показать все сайты
sq: Shfaq Krejt Sajtet
th: แสดงทุกไซต์
tr_tr: Tüm siteleri görüntüle
tt: Барлык сайтларны да күрсәтү
uk: Показати всі сайти
vi: Xem tất cả trang web

source: Show Bookmarks
ar: عرض الإشارات المرجعية
bn: বুকমার্ক দেখান
ca: Mostra els marcadors
es: Mostrar marcadores
fi: Näytä kirjanmerkit
fr: Afficher les marque-pages
ga: Taispeáin Leabharmharcanna
hr: Prikaži zabilješke
hu_hu: Könyvjelzők megjelenítése
id: Tunjukkan Penanda
is: Birta bókamerki
it: Mostra Preferiti
ja: お気に入りを表示
mk: Покажи бележници
pl: Pokaż Zakładki
pt_br: Mostrar marcadores
ro: Afișează Semnele de Carte
ru: Показать закладки
sq: Shfaq Faqerojtës
th: แสดงที่คั่นหน้า
tr_tr: Yer imlerini görüntüle
tt: Кыстыргычларны күрсәтү
uk: Показати закладки
vi: Xem dấu trang

source: Signature Algorithm
ar: خوارزمية التوقيع
bn: স্বাক্ষর অ্যালগোরিদম
ca: Algoritme de la signatura
es: Firma de Algoritmo
fi: Allekirjoitusalgoritmi
fr: Algorithme de signature
ga: Algartam Sínithe
hr: Algoritam potpisa
hu_hu: Aláírás algoritmus
id: Algoritma Tanda Tangan
is: Undirritunarreiknirit
it: Algoritmo di firma
ja: 署名アルゴリズム
mk: Алгоритам на дигитален потпис
pl: Algorytm Podpisu
pt_br: Algoritmo de assinatura
ro: Algoritm Semnătură
ru: Алгоритм подписи
sq: Algoritëm Nënshkrimi
th: อัลกอริทึมลายเซ็น
tr_tr: İmzalama yöntemi
tt: Имза алгоритмы
uk: Алгоритм підпису
vi: Thuật toán chữ kí

source: Silver
ar: فضة
ca: Plata
es: Plata
fi: Hopea
fr: Argent
ga: Airgead
hr: Srebro
hu_hu: Ezüst
id: Perak
is: Silfur
it: Argento
ja: シルバー
mk: Сребрено
pl: Srebrny
pt_br: Prata
ro: Argint
ru: Серебряный
sq: E argjendtë
th: เงิน
tr_tr: Gümüş
tt: Көмешсу
uk: Срібло
vi: Bạc

source: So that you can do more with Tor on iOS! In %1$@, %2$@ improves the browsing experience with:
ar: حتى تتمكن من فعل المزيد مع Tor على iOS! في %1$@، %2$@ يحسن تجربة التصفح من خلال:
bn: যেন আপনি iOS ডিভাইসে টর চালিয়ে আরো বেশি সুবিধা পেতে পারেন! %2$@ থাকলে %1$@ অ্যাপে যে যে সুবিধা পাওয়া যায় তা হল:
es: ¡Para que puedas hacer más con Tor en iOS! En %1$@, %2$@ mejora la experiencia de navegación con:
fi: Jotta Tor tarjoaa iOS:ssä enemmän! %1$@issa %2$@ parantaa selauskokemusta seuraavasti:
is: Þannig að þú getur gert meira með Tor á iOS! Í %1$@, bætir %2$@ reynsluna af vafri með:
ja: もちろん、iOSでもTorが活用できるためです。%1$@では、%2$@を併用することによって:
pt_br: Para que você possa fazer mais com o Tor no iOS! Em %1$@, %2$@ melhora a experiência de navegação com:
ru: Чтобы вы могли позволить себе больше с Tor на iOS! %2$@ улучшает использование интернета в %1$@ с помощью:
sq: Që të mund të bëni më tepër gjëra me Tor-in në iOS! Në %1$@, %2$@ përmirëson funksionimin e shfletimit me:
tr_tr: Artık iOS üzerinde Tor ile daha fazlasını yapabilirsiniz! %1$@ içinde, %2$@ şunlarla gezinme deneyimini iyileştirir:
tt: Шулай итеп, Сез iOS-та Tor белән күбрәк эшли аласыз! %2$@ моның ярдәмендә %1$@-ның интернет куллануны яхшырта:

source: Sorry, in-app purchase is disabled on your device!
ar: عذرا، لم يتم تفعيل المشتريات عبر التطبيق في جهازك!
bn: দুঃখিত, অ্যাপের অভ্যন্তরীণ ক্রয় আপনার ডিভাইসে বন্ধ করা রয়েছে!
ca: Les compres integrades es troben desactivades al vostre dispositiu.
es: ¡Lo sentimos, las compras en la aplicación estan deshabilitadas en tu dispositivo!
fi: Valitettavasti sovelluksen sisäiset ostot eivät ole käytössä laitteessasi!
fr: Désolé, les achats intégrés sont désactivés sur votre appareil.
ga: Ár leithscéal; díchumasaíodh ceannacháin san aip ar an ngléas seo!
hr: Žao nam je, kupovina u aplikaciji je deaktivirana na tvom uređaju!
hu_hu: Sajnos az appból vásárlás tiltott az Ön eszközén!
id: Maaf, pembelian dalam aplikasi dinonaktifkan di perangkat Anda!
is: Því miður, kaup innan forrits eru óvirk á tækinu þínu!
it: Mi dispiace, l'acquisto in-app è disabilitato sul tuo dispositivo!
ja: アプリ内支払いが無効になっています
mk: Жалиме, плаќањето од апликација е оневозможено на вашиот уред!
pl: Przepraszamy, zakupy w aplikacji są wyłączone na Twoim urządzeniu!
pt_br: Desculpe, a compra no aplicativo está desabilitada no seu aparelho!
ro: Ne pare rău, achizițiile în aplicație sunt dezactivate pe dispozitivul tău!
ru: К сожалению опция покупки в приложении отключена на вашем устройстве!
sq: Na ndjeni, blerja in-app është e çaktivizuar në pajisjen tuaj!
th: ขออภัย การซื้อภายในแอปถูกปิดใช้อยู่บนอุปกรณ์ของคุณ
tr_tr: Maalesef, cihazınızda uygulama içi satın alma özelliği devre dışı bırakılmış!
tt: Гафу итегез, җиһазыгызда кушымта эчендә сатып алу сүндерелде!
uk: На жаль, покупка через додаток відключена на вашому пристрої!
vi: Xin lỗi, mua hàng trong ứng dụng đã bị tắt trên thiết bị này!

source: Start %@
ca: Inicia %@
es: Iniciar%@
fi: Käynnistä %@
is: Ræsa %@
ja: %@を開始
pt_br: Começar %@
ru: Запустить %@
sq: Niseni %@-in
tr_tr: %@ uygulamasını başlat
tt: %@-ны башлау
uk: Запустити %@

source: Start built-in Tor
ca: Inicia el Tor integrat
es: Iniciar Tor integrado
fi: Käynnistä sisäänrakennettu Tor
is: Ræsa innbyggt Tor
ja: 組み込みTorを開始
pt_br: Iniciar built-in Tor
ru: Запустить встроенный Tor
sq: Nisni Tor-in e brendshëm
tr_tr: İç Tor uygulamasını başlat
tt: Кушымта эчендә булган Tor-ны башлау
uk: Запустити вбудований Tor

source: Start Tor in %@.
ar: شغل Tor في %@.
bn: %@ দিয়ে টর চালু করুন।
ca: Inicia el Tor en %@.
es: Iniciar Tor en %@.
fi: Käynnistä Tor %@issa.
hr: Pokreni Tor u %@u.
is: Ræsa Tor í %@.
ja: %@でTorを開始
pt_br: Começar Tor em %@.
ru: Запустить Tor в %@.
sq: Nise Tor-in në %@.
th: เริ่ม Tor ใน %@
tr_tr: %@ içinden Tor başlat
tt: Tor-ны %@ кушымтасындагы башлау.
uk: Запустити Tor у %@.

source: Starting Tor…
ca: S'està iniciant el Tor…
es: Iniciando Tor
fi: Käynnistetään Tor…
is: Ræsi Tor…
ja: Torを開始…
pt_br: Iniciando o Tor...
ru: Запуск Tor...
sq: Po niset Tor-i
tr_tr: Tor başlatılıyor…
tt: Tor-ны башла...
uk: Запускання Tor…

source: Stop Auto-Complete at First Dot
ar: ايقاف الإكمال التلقائي عند النقطة الأولى
bn: প্রথম ডটে অটোকমপ্লিট বন্ধ হয়ে যাবে
ca: Deixa d'emplenar automàticament al primer punt
es: Detener Autocompletar en el Primer Punto
fi: Lopeta automaattitäyttö ensimmäisestä pisteestä
fr: Arrêter la saisie semi-automatique au premier point
ga: Stop uathlíonadh ag an chéad phonc
hr: Prekini automatsko dovršavanje pri prvoj točci
hu_hu: Az automatikus kiegészítés megállítása az első pontnál
is: Stöðva sjálfvirka útfyllingu við fyrsta punkt
it: Stop auto-completamento al primo sito
ja: 最初のドットでオートコンプリートを停止する
mk: Стопирај го автоматското-завршување на првата точка
pl: Zatrzymaj Uzupełnianie na Pierwszej Kropce
pt_br: Parar o preenchimento automático no primeiro ponto
ro: Oprește auto-completarea la primul punct
ru: Автодополнение до первой точки
sq: Ndale Vetëplotësimin në Pikën e Parë
th: หยุดการเติมเต็มอัตโนมัติเมื่อพิมพ์จุดแรก
tr_tr: Otomatik tamamlama ilk nokta konulduğunda durdurulsun
tt: Беренче нокта куелгач, автотәмамлауны туктату
uk: Зупинити автоматичне завершення на першій точці
vi: Tắt Tự động điền sau dấu chấm đầu tiên

source: Subscribe to Tor Newsletter
ar: اشتراك في الرسالة الإخبارية ل Tor
bn: টরের নিউজলেটার পেতে সাবস্ক্রাইব করুন
ca: Subscripció al butlletí de Tor
es: Suscribete al Boletin de Tor
fi: Tilaa Tor-uutiskirje
fr: S’abonner à la lettre d’information de Tor
ga: Liostáil le Nuachtlitir Tor
hr: Pretplati se na bilten
hu_hu: Feliratkozás a hírlevélre
id: Langganan Tor Newsletter
is: Gerstu áskrifandi að Tor fréttabréfinu
it: Iscriviti alla Tor Newsletter
ja: Torニュースレターを購読
mk: Претплатете се да добивате Tor новости
pl: Subskrybuj Tor Newsletter
pt_br: Subscreva a nossa newsletter
ro: Abonează-te la newsletter-ul Tor
ru: Подписаться на рассылку новостей Tor
sq: Pajtohuni te Buletini Tor
th: บอกรับจดหมายข่าว Tor
tr_tr: Tor bültenine abone olun
tt: Tor гәҗитенә язылу
uk: Підпишіться на розсилку новин Tor
vi: Đăng kí Tor Newsletter

source: Support
ar: الدعم الفني
bn: সহায়তা
ca: Assistència
es: Ayuda
fi: Tuki
fr: Soutien
ga: Tacaíocht
hr: Podrška
hu_hu: Támogatás
id: Bantuan
is: Aðstoð
it: Supporto
ja: サポート
mk: Поддршка
pl: Pomoc
pt_br: Ajuda
ro: Ajutor
ru: Поддержка
sq: Asistencë
th: สนับสนุน
tr_tr: Destek
tt: Техник ярдәм
uk: Підтримка
vi: Hỗ trợ

source: Support Onion Browser Development
ar: ادعم تطوير متصفّح Onion
bn: অনিয়ন ব্রাউজারের ডেভেলপমেন্টে সহায়তা করুন
ca: Doneu suport al desenvolupament de l'Onion Browser
es: Apoya el Desarrollo del Onion Browser
fi: Tue Onion-selaimen kehitystä
fr: Soutenir le développement du Navigateur Onion
ga: Tacaigh le Forbairt Bhrabhsálaí Onion
hr: Podrži razvoj Onion preglednika
hu_hu: Támogassa az Onion Browser fejlesztését
is: Styddu við þróun Onion-vafrans
it: Supporta lo sviluppo di Onion Browser
ja: Onion Browserの開発を支援してください。
mk: Поддржете го развивањето на Onion Browser
pl: Wspieraj Rozwój Onion Browser
pt_br: Ajude o desenvolvimento do Navegador Onion
ro: Susține dezvoltarea Onion Browser
ru: Поддержите разработку Onion Browser
sq: Përkrahni Zhvillimin e Shfletuesit Onion
th: สนับสนุนการพัฒนา Onion Browser
tr_tr: Onion Browser geliştirmesini destekleyin
tt: Onion браузерының төзүен финанслыгыз
uk: Підтримати розробників Onion Browser
vi: Hỗ trợ phát triển Onion Browser

source: Switch back to %@
ca: Torna a %@
es: Volver a %@
fi: Vaihda takaisin %@iin
is: Skipta aftur í %@
ja: %@に戻る
pt_br: Volte para %@
ru: Переключиться обратно на %@
sq: Kalo te %@
tr_tr: %@ uygulamasına dön
tt: %@-ка кире кайту
uk: Повернутись до %@
