Repository: mullvad/mullvad-browser-ios
Catalog: Resources/*.lproj/Localizable.strings
Languages: ar, bn, ca, es, fi, fr, ga, hr, hu_hu, id, is, it, ja, mk, pl, pt_br, ro, ru, sq, th, tr_tr, tt, uk, vi

source: Couldn't understand server response.
ar: تعذر فهم استجابة الخادم.
bn: সার্ভারের দেওয়া জবাব বোঝা যায় নি।
ca: No es pot interpretar la resposta del servidor.
es: No se pudo entender la respuesta del servidor.
fi: Palvelimen vastausta ei ymmärretty
fr: La réponse du serveur est incompréhensible.
ga: Níor tuigeadh an freagra ón bhfreastalaí.
hr: Nije bilo moguće razumjeti odgovor poslužitelja.
hu_hu: Nem értelmezhető a szerver válasza.
id: Tidak dapat memahami respons server.
is: Skildi ekki svar netþjónsins.
it: Non ho capito la risposta del server.
ja: サーバーのレスポンスが理解できませんでした
mk: Одговорот на серверот е неразбирлив.
pl: Nie udało się zrozumieć odpowiedzi serwera.
pt_br: Não foi possível entender a resposta do servidor.
ro: Nu s-a putut înțelege răspunsul oferit de server.
ru: Не удалось распознать ответ сервера.
sq: S’u kuptua dot përgjigja e shërbyesit.
th: ไม่เข้าใจคำตอบสนองจากเซิร์ฟเวอร์
tr_tr: Sunucunun verdiği yanıt anlaşılamadı.
tt: Серверның җавапын аңлый алмадым.
uk: Не вдалось розпізнати відповідь сервера.
vi: Không hiểu được phản hồi từ máy chủ.

source: Create New Tab
ar: إنشاء تبويبة جديدة
bn: নতুন ট্যাব তৈরী করুন
ca: Crea una pestanya nova
es: Crear nueva pestaña
fi: Luo uusi välilehti
fr: Créer un nouvel onglet
ga: Cruthaigh Cluaisín Nua
hr: Stvori novu karticu
hu_hu: Új fül létrehozása
id: Buat Tab Baru
is: Opna nýjan flipa
it: Crea nuova scheda
ja: 新しいタブを開く
mk: Создади нов таб
pl: Stwórz Nową Kartę
pt_br: Criar nova aba
ro: Fereastră Nouă
ru: Создать новую вкладку
sq: Krijo Skedë të Re
th: สร้างแถบใหม่
tr_tr: Yeni sekme aç
tt: Яңа таб булдыру
uk: Створити нову вкладку
vi: Mở cửa sổ mới

source: Custom
ar: مخصص
bn: কাস্টম
ca: Personalitzat
es: Personalizado
fi: Mukautettu
fr: Personnalisé
ga: Saincheaptha
hr: Prilagođeno
hu_hu: Egyéni
id: Ubahan
is: Sérsniðið
it: Personalizzato
ja: カスタム設定
mk: Прилагодено
pl: Niestandardowe
pt_br: Personalizar
ro: Personalizat
ru: Пользовательский
sq: Vetjake
th: กำหนดเอง
tr_tr: Özel
tt: Үзгә
uk: Індивідуальна
vi: Tùy chọn

source: Custom Site Security
ar: أمن مخصص لمواقع معيّنة
bn: কাস্টম সাইট সুরক্ষা
ca: Seguretat del lloc personalitzada
es: Seguridad del Sitio Personalizada
fi: Mukautettu sivuston suojaus
fr: Sécurité personnalisée des sites
ga: Slándáil Suímh Saincheaptha
hr: Prilagođena sigurnost mjesta
hu_hu: Egyéni oldal biztonság
id: Atur Keamanan Situs
is: Sérsniðið öryggi vefsvæðis
it: Sicurezza personalizzata del sito
ja: 特定サイトのセキュリティ
mk: Прилагодена безбедност на веб страна
pl: Niestandardowe Zabezpieczenia Witryny
pt_br: Personalizar segurança do site
ro: Securitate Site Personalizată
ru: Пользовательские настройки безопасности сайта
sq: Siguri Vetjake Sajti
th: ความปลอดภัยไซต์แบบตั้งเอง
tr_tr: Özel site güvenliği
tt: Махсус сайт хәвефсезлеге
uk: Індивідуальні налаштування безпеки сайту
vi: Thiết lập bảo mật tùy chọn

source: Custom user-agent string, or blank to use the default.
ar: سلسلة وكيل المستخدم المخصّصة، أو اتركه فارغاً لإستخدام إعداد افتراضي
bn: ইচ্ছামাফিক ব্যবহারকারী-এজেন্ট স্ট্রিং বসান, বা ডিফল্ট ব্যবহার করার জন্য ফাঁকা রাখুন
ca: Personalitzeu la cadena d'agent d'usuari, o deixeu-la en blanc per a usar la predefinida.
es: Personaliza la cadena de agente usuari(a)o, o déjala en blanco para usar la predeterminada.
fi: Oma User-Agent-otsake. Oletus on tyhjä.
fr: Chaîne d’agent utilisateur personnalisé ou laissé vide pour utiliser la valeur par défaut.
ga: User-Agent saincheaptha, nó folamh chun an réamhshocrú a úsáid.
hr: Znakovni niz prilagođenog korisničkog agenta ili prazno za standardnog agenta.
hu_hu: Egyedi user agent string, vagy üres az alapértelmezés használatához.
is: Sérsniðinn kennistrengur, eða autt til að nota þann sjálfgefna.
it: Stringa agente-utente, oppure lasciare vuoto per default.
ja: ユーザーエージェント文字列。空白の場合、初期設定値を利用します。
mk: Линија за прилагоден кориснички профил, или празно за користење на стандардниот.
pl: Niestandardowa wartość user-agent, jeśli pusta, zostanie użyta domyślna.
pt_br: Personalizar campo de usuário, ou deixar em branco para usar segurança padrão.
ro: Agent de utilizator personalizat, sau lasă gol pentru a folosi cel prestabilit.
ru: Свой пользовательский агент или пустое значение для использования агента по умолчанию.
sq: Varg vetjak agjenti përdoruesi, ose e zbrazët, për të përdorur parazgjedhjen.
tr_tr: Özel kullanıcı aracısı dizgesi, varsayılan değerin kullanılması için boş bırakın.
tt: Үзгә кулланучы агенты яки килешенгән агентны куллану өчен буш кыйммәт калдырыгыз.
uk: Свій агент користувача або пусте значення для використання агенту за замовчуванням.
vi: user-agent tùy chọn, hoặc để trống để dùng mặc định.

source: Customize
ar: تخصيص
bn: কাস্টোমাইজ করব
ca: Personalitza
es: Personalizar
fi: Mukauta
fr: Personnaliser
ga: Saincheap
hr: Prilagodi
hu_hu: Egyéni beállítások
id: Sesuaikan
is: Sérsníða
it: Personalizzare
ja: カスタマイズ
mk: Прилагоди
pl: Dostosuj
pt_br: Personalizar
ro: Personalizează
ru: Настроить
sq: Përshtateni
th: ปรับแต่ง
tr_tr: Özelleştir
tt: Көйләү
uk: Налаштувати
vi: Chỉnh sửa

source: Default Security
ar: الأمن الافتراضي
bn: ডিফল্ট সুরক্ষা
ca: Seguretat predefinida
es: Seguridad Predeterminada
fi: Oletussuojaus
fr: Sécurité par défaut
ga: Slándál Réamhshocraithe
hr: Standardna sigurnost
hu_hu: Alapértelmezett biztonság
id: Keamanan Bawaan
is: Sjálfgefið öryggi
it: Sicurezza default
ja: セキュリティ初期値
mk: Стандардна безбедност
pl: Domyślne Zabezpieczenia
pt_br: Segurança padrão
ro: Securitate Prestabilită
ru: Безопасность по умолчанию
sq: Siguri Parazgjedhje
th: ความปลอดภัยระดับมาตรฐาน
tr_tr: Varsayılan güvenlik
tt: Стандарт Хәвефсезлек
uk: Безпека за замовчуванням
vi: Thiết lập bảo mật mặc định

source: Define custom settings for specific sites.
ar: حدد إعدادات مخصصة لمواقع محددة.
bn: নির্দিষ্ট সাইটগুলির জন্য কাস্টম সেটিংস সংজ্ঞায়িত করুন।
ca: Definiu configuracions personalitzades per a llocs específics.
es: Define la configuracion personalizada para sitios especificos.
fi: Määritä omia asetuksia sivustokohtaisesti.
fr: Définir des paramètres personnalisés pour des sites particuliers.
ga: Roghnaigh socruithe speisialta ar shuímh ar leith.
hr: Odredi prilagođene postavke za određena web mjesta.
hu_hu: Egyedi beállítások megadása egyes oldalakhoz.
id: Tentukan pengaturan khusus untuk situs tertentu.
is: Skilgreindu sérsniðnar stillingar fyrir ákveðin vefsvæði.
it: Stabilisci le impostazioni personalizzate per siti specifici.
ja: 特定サイトのカスタム設定
mk: Дефинирај прилагодени поставки за конкретни веб страни.
pl: Zdefiniuj niestandardowe ustawienia dla konkretnych witryn.
pt_br: Definir configurações personalizadas para sites específicos.
ro: Definește setări personalizate pentru site-uri specifice.
ru: Определение пользовательских настроек для конкретных сайтов.
sq: Përcaktoni rregullime vetjake për sajte të caktuar.
tr_tr: Belirli siteler için özel ayarlar belirlenmesini sağlar.
tt: Билгеле сайтлар өчен махсус көйләүләр куярга рөхсәт итә.
uk: Визначте власні налаштування для конкретних сайтів.
vi: Tùy chọn thiết đặt cho từng trang web.

source: Delete
ar: احذِف
ca: Suprimeix
es: Borrar
fi: Poista
fr: Supprimer
hr: Obriši
hu_hu: Törlés
id: Hapus
is: Eyða
it: Elimina
ja: 削除
mk: Избриши
pl: Usuń
pt_br: Apagar
ro: Ștergeți
ru: Удалить
sq: Fshije
th: ลบ
tr_tr: Sil
tt: Бетерү
uk: Видалити
vi: Xoá

source: Disable
ar: تعطيل
bn: নিস্ক্রিয়
ca: Desactiva
es: Deshabilitar
fi: Poista käytöstä
fr: Désactiver
ga: Díchumasaigh
hr: Deaktiviraj
hu_hu: Letiltás
id: Nonaktifkan
is: Gera óvirkt
it: Disabilita
ja: 無効化
mk: Оневозможи
pl: Wyłącz
pt_br: Desabilitar
ro: Dezactivează
ru: Отключить
sq: Çaktivizo
th: ปิดใช้
tr_tr: Devre dışı bırak
tt: Cүндерү
uk: Від'єднати
vi: Vô hiệu hóa

source: Disable Bookmarks on Start Page
ar: تعطيل الإشارات المرجعية في الصفحة الرئيسية
ca: Desactiva els marcadors a la pàgina d'inici
es: Deshabilitar Marcadores en la Página de Inicio
fi: Ei kirjamerkkejä aloitussivulla
fr: Désactiver les marque-pages sur la page de démarrage
hr: Onemogući oznake na početnoj stranici
hu_hu: Könyvjelzők tiltása a kezdőlapon
id: Non-aktfikan Penanda di Halaman Awal
is: Gera bókamerki óvirk á upphafssíðu
ja: スタートページでブックマークを無効にする
mk: Оневозможи бележници на Стартна страна
pt_br: Desativar os Favoritos na Página Inicial
ro: Dezactivează Semnele de Carte pe Pagina de Start
ru: Отключить закладки на стартовой странице
sq: Çaktivizoji Faqerojtësit në Faqen e Nisjes
tr_tr: Başlangıç sayfasında yer imleri görüntülenmesin
tt: Баш биттә кыстыргычларны сүндерү
uk: Вимкнути закладки на початковій сторінці

source: Disabled: %@
ar: مُعطّل: %@
bn: নিস্ক্রিয় করা হয়েছে: %@
ca: Desactivat: %@
es: Deshabilitado: %@
fi: Ei käytössä: %@
fr: Désactivée : %@
ga: Díchumasaithe: %@
hr: Deaktivirano: %@
hu_hu: Letiltva: %@
id: Dinonaktifkan: %@
is: Óvirkt: %@
it: Disabilita: %@
ja: 無効: %@
mk: Оневозможено:%@
pl: Wyłączono: %@
pt_br: Desabilitada: %@
ro: Dezactivat: %@
ru: Отключено: %@
sq: Çaktivizuar: %@
th: ปิดใช้แล้ว: %@
tr_tr: Devre dışı: %@
tt: Cүндерелгән: %@
uk: Вимкнено: %@
vi: Đã vô hiệu hóa: %@

source: Disk Cache
ar: ذاكرة التخزين المؤقت على القرص
ca: Memòria cau del disc
es: Caché de disco
fi: Levyvälimuisti
hr: Predmemorija diska
id: Singgahan Diska
is: Diskminni
ja: ディスクキャッシュ
pt_br: Cache de disco
ru: Кэш диска
sq: Fshehtinë Disku
th: แคชดิสก์
tr_tr: Disk ön belleği
tt: Диск кәше
uk: Кеш диску

source: Donate
ar: تبرَّع
bn: অনুদান
ca: Donacions
es: Donar
fi: Lahjoita
fr: Faire un don
ga: Bronn
hr: Doniraj
hu_hu: Támogatás
id: Donasi
is: Styrkja
it: Dona
ja: 寄付のお願い
mk: Донирај
pl: Darowizna
pt_br: Fazer uma doação
ro: Donează
ru: Сделать пожертвование
sq: Dhuroni
th: บริจาค
tr_tr: Bağış yap
tt: Иганә итү
uk: Пожертва
vi: Ủng hộ

source: Donate to %@
ar: تبرع إلى %@
bn: %@ অ্যাপে অনুদান করুন
ca: Feu un donatiu a %@
es: Donar a %@
fi: Lahjoita %@ille
fr: Faire un don à %@
ga: Tabhair airgead do %@
hr: Donacija za %@
hu_hu: %@ támogatása
id: Donasi ke%@
is: Styrkja %@
it: Dona a %@
ja: %@ に寄付
mk: Донирајте на %@
pl: Przekaż darowiznę dla %@
pt_br: Doar para %@
ro: Donează la %@
ru: Пожертвовать %@
sq: Dhuroni për %@
th: บริจาคให้กับ %@
tr_tr: %@ için bağış yapın
tt: %@-га иганә итү
uk: Пожертвувати до %@
vi: Ủng hộ %@

source: Done
ar: انتهى
bn: সম্পন্ন
ca: Fet
es: Hecho
fi: Valmis
fr: Terminé
ga: Déanta
hr: Gotovo
hu_hu: Kész
id: Selesai
is: Lokið
it: Fatto
ja: 完了
mk: Завршено
pl: Gotowe
pt_br: Concluído
ro: Terminat
ru: Готово
sq: U Krye
th: เสร็จสิ้น
tr_tr: Tamam
tt: Әзер
uk: Зроблено
vi: Xong

source: Download
ar: تحميل
ca: Baixa
es: Descargar
fi: Lataa
hr: Preuzmi
hu_hu: Letöltés
id: Unduh
is: Sækja
ja: ダウンロード
ru: Скачать
sq: Shkarkim
th: ดาวน์โหลด
tr_tr: İndir
tt: Йөкләп алу
uk: Завантажити

source: Drawbacks:
ca: Inconvenients:
es: Desventajas:
fi: Haitat:
hr: Nedostaci:
id: Kekurangan:
is: Ágallar:
ja: 欠点:
pt_br: Inconvenientes:
ru: Недостатки:
sq: Mangësi:
tr_tr: Olumsuzluklar:
tt: Җитешмәүләр:

source: Easy breezy. Though it could be dangerous.
ar: من السهل منسم. على الرغم من أنه يمكن أن يكون خطيرا.
bn: একদম জলবৎ তরলং। তবে এটি বিপজ্জনক হতে পারে।
ca: Com la seda, però podria ser perillós.
es: Muy fácil. Aunque podría ser peligroso.
fi: Helppo nakki. Joskin se saattaa olla vaarallista.
fr: Tout fonctionne, bien que cela puisse être dangereux.
ga: Éasca péasca. Ach d'fhéadfadh sé a bheith contúirteach.
hr: Propusno, ali može biti opasno.
hu_hu: Csak óvatosan. Ez veszélyes lehet.
id: Sangat mudah. Tapi dapat menjadi berbahaya.
is: Einfalt mál. En það gæti falið í sér áhættu.
it: Facile e disinvolto. Anche se potrebbe essere pericoloso.
ja: 閲覧はスムースですが、リスクがあります。
mk: Лесно и едноставно. Сепак може да биде опасна.
pl: Bułka z masłem. Chociaż może to być niebezpiecznie.
pt_br: Fácil e sem problemas, embora possa ser perigoso.
ro: Ușor și pufos ca o pernă, deși ar putea fi periculos.
ru: Проще простого. Хотя это может быть рискованным.
sq: Kollaj fare. Ama mund të jetë e rrezikshme.
th: ใช้ได้สบายๆ ไม่ติดขัด แต่มันอาจมีอันตราย
tr_tr: En kolayı. Ancak tehlikeli olabilir.
tt: Иң җиңел. Ләкин куркыныч булырга мөмкин.
uk: Легенький захист. Може бути небезпечним.
vi: Dễ dãi nhưng có thể nguy hiểm.

source: Edit Bookmark
ar: تعديل العلامة المرجعيّة
bn: বুকমার্ক সম্পাদনা করুন
ca: Edita el marcador
es: Editar marcador
fi: Muokkaa kirjamerkkiä
fr: Modifier le marque-page
ga: Cuir an Leabharmharc in Eagar
hr: Uredi zabilješku
hu_hu: Könyvjelző szerkesztése
id: Edit Penanda
is: Breyta bókamerki
it: Modifica segnalibro
ja: お気に入りを編集
mk: Уреди бележник
pl: Edytuj Zakładkę
pt_br: Editar marcador
ro: Schimbă Semn de Carte
ru: Редактировать закладку
sq: Përpunoni Faqerojtës
th: แก้ไขที่คั่นหน้า
tr_tr: Yer imini düzenle
tt: Кыстыргычны үзгәртү
uk: Редагувати закладку
vi: Sửa Dấu trang

source: Edit Search Engine
ar: تعديل محرك البحث
ca: Edita el motor de cerca
es: Editar motor de búsqueda
fi: Muokkaa hakukonetta
hr: Uredi tražilicu
hu_hu: Keresőmotor szerkesztése
id: Sunting Mesin Pencarian
is: Breyta leitarvél
ja: 検索エンジンを編集
pt_br: Editar Mecanismo de Pesquisa
ru: Изменить поисковую систему
sq: Përpunoni Motor Kërkimesh
th: แก้ไขเครื่องมือค้นหา
tr_tr: Arama motorunu düzenle
tt: Эзләү системасын үзгәртү
uk: Редагувати пошукову систему

source: Enable
ar: تفعيل
bn: সক্রিয়
ca: Activa
es: Habilitar
fi: Ota käyttöön
fr: Activer
ga: Cumasaigh
hr: Aktiviraj
hu_hu: Engedélyez
id: Aktifkan
is: Virkja
it: Abilita
ja: 有効
mk: Овозможено
pl: Włącz
pt_br: Habilitar
ro: Activează
ru: Включить
sq: Aktivizo
th: เปิดใช้
tr_tr: Etkinleştir
tt: Кабызу
uk: Увімкнути
vi: Bật

source: Error
ar: خطأ
bn: সমস্যা
fi: Virhe
fr: Erreur
ga: Earráid
hr: Greška
hu_hu: Hiba
id: Galat
is: Villa
it: Errore
ja: エラー
mk: Грешка
pl: Błąd
pt_br: Erro
ro: Eroare
ru: Ошибка
sq: Gabim
th: ผิดพลาด
tr_tr: Hata
tt: Хата
uk: Помилка
vi: Lỗi

source: Expires After
ar: تنتهي الصلاحية بعد
bn: মেয়াদ শেষ হয়
ca: Caducitat
es: Expira Después de
fi: Erääntyy kun on kulunut
fr: Expire le
ga: Dáta Éagtha
hr: Istječe
hu_hu: Lejár ekkor
id: Berakhir Setelah
is: Rennur út eftir
it: Scade dopo
ja: 終了日時
mk: Истекува после
pl: Wygasa Po
pt_br: Expira após
ro: Expiră după
ru: Срок действия
sq: Skadon Pas
th: หมดอายุหลังจาก
tr_tr: Bitiş zamanı
tt: Вакыты чыга
uk: Термін дії
vi: Hết hạn sau

source: Extended Validation: Organization
ar: صلاحية ممتدة: منظمة
bn: বর্ধিত বৈধকরণ: সংস্থা
ca: Validació ampliada: organització
es: Validación Extendida: Organización
fi: Laajennettu vahvistus: Organisaatio
fr: Validation renforcée : organisation
ga: Bailíochtú Breise: Eagraíocht
hr: Proširena provjera: organizacija
hu_hu: Extended Validation: Szervezet
id: Extended Validation: Organisasi
is: Útvíkkað gildi: Stofnun
it: Convalida estesa: Organizzazione
ja: EV証明書: 組織
mk: Продолжена валидност: Организација
pl: Rozszerzona Walidacja: Organizacja
pt_br: Validação estendida: Organização
ro: Validare extinsă: Organizație
ru: Расширенная проверка: Организация
sq: Vlerësim i Zgjatur: Ent
tr_tr: Genişletilmiş doğrulama: Kuruluş
tt: Киңәйтелгән тикшерү: Оешма
uk: Розширена перевірка: Організація
vi: Chứng thực mở rộng: Tổ chức

source: Fetch Cache
ar: إحضار ذاكرة التخزين المؤقت
ca: Enxampa la memòria cau
es: Obtener caché
fi: Nouda välimuisti
id: Ambil Singgahan
is: Sækja skyndiminni
ja: キャッシュを取得
pt_br: Buscar cache
ru: Получить кеш
sq: Sill Fshehtinë
tr_tr: Alma ön belleği
tt: Кәшне алу

source: Find in Page
ar: البحث في الصفحة
ca: Troba a la pàgina
es: Encontrar en la página
fi: Etsi sivulta
hu_hu: Keresés az oldalon
id: Cari di Halaman
is: Finna á síðu
ja: ページを検索
pt_br: Buscar na Página
ru: Найти на странице
sq: Gjej në Faqe
th: หาในหน้า
tr_tr: Sayfada bul
tt: Биттә табу

source: Focus URL Field
ar: تركيز حقل الرابط
bn: URL ফিল্ডে ফোকাস করুন
ca: Focalitza el camp de l'URL
es: Poner el foco en el campo de URL
fi: Kohdista URL-kenttä
fr: Cibler le champ URL
ga: Cuir an fócas sa bharra suímh
hr: Fokusiraj polje URL-a
hu_hu: Fókusz az URL mezőre
is: Virkni í slóðarreit
it: Vai al campo URL
ja: URLフィールドにフォーカスを合わせる
mk: Фокус на URL полето
pl: Podświetl Pole URL
pt_br: Focaliza o campo URL
ro: Focalizează câmpul URL
ru: Фокусировать на поле URL
sq: Fokuso Fushën URL
tr_tr: Adres alanına odaklan
tt: URL кырын фокуска җыю
uk: Фокус URL поля
vi: Chuyển con trỏ đến thanh điền URL

source: Follow Onion-Location Header Automatically
ar: اتبع رأس Onion-Location تلقائيًا
ca: Segueix automàticament la capçalera Onion d'ubicació
es: Seguir Encabezado Onion-Location Automáticamente
fi: Seuraa Onion-Location-otsakkeita automaattisesti
fr: Suivre automatiquement l’en-tête « Onion–Location »
ga: Lean Ceanntásc Onion-Location go hUathoibríoch
hr: Slijedi zaglavlje Onion lokacije automatski
hu_hu: Az Onion-Location Header követése automatikusan
is: Fylgja Onion-Location hausnum sjálfkrafa
ja: 自動的にOnion-Locationヘッダーをフォロー
mk: Следи автоматски заглавје на Onion-Локацијата
pl: Automatycznie Śledź Nagłówek Onion-Location
pt_br: Seguir o Cabeçalho Onion-Location Automaticamente
ro: Urmărește Antete Locație-Onion Automat
ru: Автоматически следовать заголовку Onion-Location
sq: Ndiq Automatikisht Krye Onion-Location
tr_tr: Onion-Location üst bilgisi otomatik olarak izlensin
tt: Onion-Location башлыгына автоматик рәвештә иярү
uk: Автоматично слідувати заголовку Onion-Location

source: Forget at Shutdown
ar: نسيان عند الإغلاق
bn: শাটডাউন করা হলে ভুলে যান
ca: Oblida en apagar
es: Olvidar al Cerrarlo
fi: Unohda suljettaessa
fr: Oublier à la fermeture
ga: Dearmad ag am múchta
hr: Zaboravi pri zatvaranju
hu_hu: Elfelejtés leállításkor
id: Lupakan saat Mematikan
is: Gleyma þegar slökkt er á forriti
it: Dimentica alla chiusura
ja: アプリ終了時に消去
mk: Заборави на Исклучување
pl: Zapominaj po Zamknięciu
pt_br: Esquecer ao desligar
ro: Uită la Închidere
ru: Забыть при закрытии
sq: Harroje gjatë Fikjes
th: ล้างความจำเมื่อปิดเครื่อง
tr_tr: Kapatıldığında unutulsun
tt: Сүндерүдә оныту
uk: Забути при закритті
vi: Quên khi tắt

source: Forget in Background
ar: نسيان في الخلفية
bn: পটভূমিতে ভুলে যান
ca: Oblida al rerefons
es: Olvidar en Segundo plano
fi: Unohda taustalla
fr: Oublier si en arrière–plan
ga: Dearmad sa Chúlra
hr: Zaboravi u pozadini
hu_hu: Elfelejtés a háttérben
id: Lupakan di Latar Belakang
is: Gleyma þegar forrit er í bakgrunni
it: Dimentica in background
ja: バックグラウンド時に消去
mk: Заборави во Позадина
pl: Zapominaj w Tle
pt_br: Esquecer em segundo plano
ro: Uită în Fundal
ru: Забыть в фоне
sq: Harroje në Prapaskenë
th: ล้างความจำเมื่อไปอยู่ฉากหลัง
tr_tr: Arka planda çalışırken unutulsun
tt: Фондагы оныту
uk: Забути в фоновому режимі
vi: Quên khi ở dưới nền

source: Fund Development
ar: تمويل التطوير
bn: তহবিল উন্নয়ন
ca: Financeu el desenvolupament
es: Financia el Desarrollo
fi: Rahoita kehitystä
fr: Financer le développement
ga: Tacaigh leis an bhForbairt
hr: Podupri razvoj
hu_hu: Fejlesztés támogatása
id: Pengembangan Dana
is: Styrkja þróunina
it: Finanzia lo sviluppo
ja: 開発資金を支援
mk: Потпомогнете го развивањето
pl: Wspieraj Rozwój
pt_br: Financiar o desenvolvimento
ro: Fond de Dezvoltare
ru: Фонд развития
sq: Financoni Zhvillimin
th: สนับสนุนทุนพัฒนา
tr_tr: Geliştirmeyi destekleyin
tt: Программа төзүне финанслау
uk: Розвиток Фонду
vi: Ủng hộ phát triển

source: Get %@
ar: أحصل على %@
bn: %@ ডাউনলোড করুন
ca: Obteniu %@
es: Obtener %@
fi: Hanki %@
hr: Preuzmi %@
id: Ambil %@
is: Sækja %@
ja: %@を入手
pt_br: Obter %@
ru: Получить %@
sq: Merrni %@
th: รับ %@
tr_tr: %@ edinin
tt: %@-ны алу
uk: Отримати %@

source: Go Back
ar: العودة للخلف
bn: পিছনে যান
ca: Torna enrere
es: Atrás
fi: Palaa takaisin
fr: Retourner
ga: Ar Ais
hr: Idi natrag
hu_hu: Ugrás vissza
id: Kembali
is: Til baka
it: Torna indietro
ja: 戻る
mk: Назад
pl: Wróć
pt_br: Voltar
ro: Mergi Înapoi
ru: Назад
sq: Shko Prapa
th: กลับหลัง
tr_tr: Önceki
tt: Кире кайту
uk: Повернутися
vi: Quay lại

source: Go Forward
ar: الذهاب للأمام
bn: সামনে যান
ca: Vés endavant
es: Adelante
fi: Siirry eteenpäin
fr: Avancer
ga: Ar Aghaidh
hr: Idi naprijed
hu_hu: Ugrás előre
id: Maju
is: Áfram
it: Prosegui
ja: 進む
mk: Напред
pl: Dalej
pt_br: Ir em frente
ro: Mergi Înainte
ru: Вперед
sq: Shko Para
th: ไปข้างหน้า
tr_tr: Sonraki
tt: Алга
uk: Йти далі
vi: Đi tiếp

source: Go to %@
ar: إذهب إلى %@
bn: %@ অ্যাপে ঢুকব
ca: Vés a %@
es: Ir a %@
fi: Avaa %@
hr: Idi na %@
id: Ke %@
is: Fara á %@
ja: %@を入手
pt_br: Ir para %@
ru: Перейти к %@
sq: Kalo te %@
th: ไปที่ %@
tr_tr: %@ uygulamasına git
tt: %@-га күчү
uk: Перейти в %@

source: Gold
ar: ذهب
ca: Or
es: Oro
fi: Kulta
fr: Or
ga: Ór
hr: Zlato
hu_hu: Arany
id: Emas
is: Gull
it: Oro
ja: ゴールド
mk: Златно
pl: Złoty
pt_br: Ouro
ro: Aur
ru: Золотой
sq: E artë.
th: ทอง
tr_tr: Altın
tt: Алтын
uk: Золото
vi: Vàng

source: Guard
ar: الحارس
bn: পাহারা
ca: Guarda
es: Proteger
fi: Vartija
fr: Garde
ga: Garda
hr: Ulaz
hu_hu: Őr
is: Vörður
it: Guardia
ja: 保護
mk: Чувар
pt_br: Protetora
ro: Gardă
ru: Сторожевой
sq: Roje
tr_tr: Koruma
tt: Сакчы
uk: Захищений
vi: Đầu vào

source: Handle tapping on links in a non-standard way to avoid possibly opening external applications.
ar: التعامل بطريقة غير تلقائية مع النقر على الروابط لتجنب احتمالية تشغيل تطبيقات خارجية.
bn: সম্ভবত বাহ্যিক অ্যাপ্লিকেশনগুলি খোলা এড়ানোর জন্য একটি স্ট্যান্ডার্ড নয় এমন লিঙ্কগুলিতে আলতো চাপুন।
ca: Gestiona el clic en enllaços d'una manera no habitual per a evitar poder obrir aplicacions externes.
es: Manejar el pulsado de enlaces de una manera no estándar para evitar la posible apertura de aplicaciones externas.
fi: Käsittele linkkien napautukset vakiosta poikkeavalla tavalla välttääksesi niiden mahdollisen avautumisen ulkoisissa sovelluksissa.
fr: Gérer le toucher des liens de façon non habituelle afin d’éviter l’ouverture éventuelle d’applis externes.
ga: Ná hoscail nascanna ar an ngnáthbhealach sa chaoi nach n-osclófar feidhmchláir sheachtracha trí thimpiste.
hr: Dodirivanje poveznica na nestandardni način kako bi se izbjeglo otvaranje vanjskih aplikacija.
hu_hu: A linkek érintésének kezelése nem standard módon, hogy elkerülhető legyen a külső alkalmazás megnyitása.
is: Meðhöndla þegar ýtt er á tengla á óvenjulegan hátt, til að koma í veg fyrir að utanaðkomandi forrit opnist óvart.
it: Gestisci selezione dei links in modo non-standard per evitare possibili aperture da applicazioni esterne.
ja: 外部アプリケーションを開かないようにするために、リンクのタップを標準以外の方法で処理します
mk: Справување со допирањето на линкови на не-стандарден начин за избегнување на можни отварања на надворешни апликации.
pl: Traktuj klikanie linków w niestandardowy sposób, aby uniknąć przypadkowego otwarcia aplikacji zewnętrznych.
pt_br: Resolve toques em links de forma não padronizada para evitar o risco de abrir aplicativos externos.
ro: Reglează apăsarea pe linkuri într-un mod non-standard pentru a evita deschiderea aplicațiilor externe.
ru: Включить нестандартную обработку нажатий на ссылки, чтобы избежать случайного открытия сторонних приложений.
sq: Trajto prekje lidhjesh në një mënyrë jostandarde, për të shmangur hapjen e mundshme të aplikacioneve të jashtëm.
tr_tr: Dış uygulamaların açılmasını önlemek için bağlantılara dokunulduğunda standart olmayan bir şekilde davranılsın.
tt: Тышкы кушымталар ачылмасын өчен, сылтамаларга басуларны стандарт булмаган эшкәртү мөмкинлеген бирегез.
uk: Включити нестандартну обробку натискань на посилання, щоб уникнути випадкового відкриття сторонніх додатків.
vi: Xử lí thao tác nhấn vào liên kết theo cách không thông thường để tránh vô ý mở ứng dụng ngoài.
