Repository: mullvad/mullvad-browser-ios
Catalog: Resources/*.lproj/Localizable.strings
Languages: ar, bn, ca, es, fi, fr, ga, hr, hu_hu, id, is, it, ja, mk, pl, pt_br, ro, ru, sq, th, tr_tr, tt, uk, vi

source: Switch to Tab %d
ar: التبديل إلى التبويبه %d
bn: %d ট্যাবে যান
ca: Canvia a la pestanya %d
es: Cambiar a la pestaña %d
fi: Vaihda välilehteen %d
fr: Basculer vers l’onglet %d
ga: Athraigh go dtí %d
hr: Prijeđi na karticu %d
hu_hu: Váltás az %d fülre
id: Ganti ke Tab %d
is: Skipta yfir í flipa %d
it: Passa alla scheda %d
ja: タブ%dへ切り替え
mk: Замени таб %d
pl: Zmień na Kartę %d
pt_br: Alterne para a aba %d
ro: Schimbă la fereastra %d
ru: Переключиться на вкладку %d
sq: Kalo tek Skeda %d
th: สลับไปที่แถบ %d
tr_tr: %d sekmesine geç
tt: %d табка күчү
uk: Перейдіть на вкладку %d
vi: Chuyển đến cửa sổ %d

source: Sync Bookmarks
ar: مزامنة الإشارات
ca: Sincronitza les adreces d'interès
es: Sincronizar Marcadores
fi: Synkronoi kirjamerkit
fr: Synchroniser les marque-pages
ga: Sioncronaigh Leabharmharcanna
hr: Sinkroniziraj zabilješke
hu_hu: Könyvjelző szinkronizálás
id: Sinkronisasi Penanda
is: Samstilla bókamerki
it: Sincronizza Preferiti
ja: お気に入りを同期する
mk: Синхронизирајте ги бележниците
pl: Synchronizuj Zakładki
pt_br: Sincronizar Favoritos
ro: Sincronizează Semnele de Carte
ru: Синхронизировать закладки
sq: Njëkohësoni Faqerojtës
th: ประสานที่คั่นหน้าให้ตรงกัน
tr_tr: Yer imlerini eşitle
tt: Кыстыргычларны синхронлау
uk: Синхронізація закладок
vi: Đồng bộ dấu trang

source: Sync Bookmarks with Nextcloud Server
ar: مزامنة الإشارات المرجعية مع خادم Nextcloud
bn: নেক্সটক্লাউড সার্ভারের সাথে বুকমার্ক সিঙ্ক করুন
ca: Sincronitza les adreces d'interès amb el servidor Nextcloud
es: Sincronizar Marcadores con el Servidor de Nextcloud
fi: Synkronoi kirjanmerkit Nextcloud-palvelimelle
fr: Synchroniser les marque-pages avec le serveur Nextcloud
ga: Sioncronaigh Leabharmharcanna le Freastalaí Nextcloud
hr: Sinkroniziraj zabilješke s Nextcloud poslužiteljem
hu_hu: A könyvjelzők szinkronizálása a Nextcloud szerverrel
is: Samstilla bókamerki við Nextcloud-þjón
it: Sincronizza Preferiti con Nextcloud Server
ja: お気に入りをNextCloudサーバーと同期する
mk: Синхронизирање на бележниците со Nextcloud серверот
pl: Synchronizuj Zakładki z Nextcloud Server
pt_br: Sincronizar Favoritos com o servidor Nextcloud
ro: Sincronizează Semnele de Carte cu server Nextcloud
ru: Синхронизировать закладки с сервером Nextcloud
sq: Njëkohësoni Faqerojtës me Shërbyes Nextcloud
th: ประสานที่คั่นหน้าให้ตรงกันด้วย Nextcloud Server
tr_tr: Yer imleri Nextcloud sunucusu ile eşitlensin
tt: Кысыргычларны Nextcloud серверы белән синхронлау
uk: Синхронізувати закладки з сервером Nextcloud
vi: Đồng bộ dấu trang với máy chủ Nextcloud

source: Sync with Nextcloud
ar: تزامن مع Nextcloud
ca: Sincronitza amb el Nextcloud
es: Sincronizar con Nextcloud
fi: Synkronoi Nextcloudiin
fr: Synchroniser avec Nextcloud
ga: Sioncronaigh le Nextcloud
hr: Sinkroniziraj s Nextcloudom
hu_hu: Szinkronizálás Nextcloud-dal
id: Sinkronisasi dengan Nextcloud
is: Samstilla við Nextcloud
it: Sincronizza con Nextcloud
ja: NextCloudと同期する
mk: Синхронизирање со Nextcloud
pl: Synchronizuj z Nextcloud
pt_br: Sincronizar com Nextcloud
ro: Sincronizează cu Nextcloud
ru: Синхронизация с Nextcloud
sq: Njëkohësojini me Nextcloud
th: ประสานกับ Nextcloud
tr_tr: Nextcloud ile eşitle
tt: Nextcloud белән синхронлау
uk: Синхронізувати з Nextcloud
vi: Đồng bộ với Nextcloud

source: Tab Security
ar: أمن التبويبة
bn: ট্যাবের নিরাপত্তা
ca: Seguretat de pestanyes
es: Seguridad de Pestaña
fi: Välilehtien suojaus
fr: Sécurité des onglets
ga: Slándáil Cluaisíní
hr: Sigurnost kartica
hu_hu: Fül biztonság
id: Keamanan Tab
is: Öryggi flipa
it: Sicurezza Scheda
ja: タブのセキュリティ
mk: Таб Безбедност
pl: Bezpieczeństwo Kart
pt_br: Segurança da aba
ro: Securitatea Ferestrei
ru: Безопасность вкладок
sq: Siguri Skede
th: แถบความมั่นคงปลอดภัย
tr_tr: Sekme güvenliği
tt: Табларның хәвефсезлеге
uk: Вкладки по безпеці
vi: Bảo mật cửa sổ

source: Tell websites that you object to processing and selling of your personal data
ar: أخبر مواقع الويب أنك تعترض على معالجة بياناتك الشخصية وبيعها
es: Informar a los sitios web que te opones al procesamiento y la venta de tus datos personales
fi: Kerro verkkosivustoille, että vastustat henkilökohtaisten tietojesi käsittelyä ja myyntiä.
is: Segðu vefsvæðum að þú hafnir vinnslu og sölu á persónuupplýsingum þínum
ja: あなたの個人情報を処理したり転売することに反対であることをサイトに伝える
pt_br: Informar sites que você se opõe ao processamento e à venda de seus dados pessoais
ru: Сообщать сайтам, что вы возражаете против обработки и продажи ваших персональных данных
sq: U thoni sajteve se kundërshtoni përpunimin dhe shitjen e të dhënave tuaja personale
tr_tr: Kişisel verilerinizin işlenmesine ve satılmasını kabul etmediğinizi sitelere bildirin
tt: Шәхси мәгълүматыгызны эшкәртүгә һәм сатуга каршы килүегезне сайтларга хәбәр итегез

source: The encryption method for this server is outdated.
ar: طريقة التشفير لهذا الخادم قديمة.
es: El método de cifrado de este servidor está desactualizado.
fi: Palvelimen salaustapa on vanhentunut.
hr: Metoda šifriranja za ovaj poslužitelj je zastarjela.
is: Dulritunaraðferðin fyrir þennan netþjón er úrelt.
ja: このサーバーの暗号方式は旧式です。
pt_br: O método de criptografia para este servidor está desatualizado.
ru: Метод шифрования для данного сервера устарел.
sq: Metoda e fshehtëzimit për këtë shërbyes është e vjetruar.
tr_tr: Bu sunucunun şifreleme yöntemi güncel değil.
tt: Бу сервер өчен шифрлау ысулы искергән.

source: Then come back for private browsing.
ar: ثم عد للتصفح الخاص.
bn: তারপর একান্ত (প্রাইভেট) ব্রাউজিং ব্যবহার করতে আবার এখানে ফিরে আসুন।
es: Luego regresa para la navegación privada.
fi: Ja palaa sen jälkeen selaamaan yksityisesti.
hr: Zatim se vrati za privatno pregledavanje.
is: Komdu svo til baka í huliðsvafur.
ja: プライベートブラウジングができるようになります。
pt_br: Em seguida, volte para navegação privada.
ru: Затем возвращайтесь для защищенного использования интернета.
sq: Mandej kthehuni për shfletim privat.
tr_tr: Ardından gizli gezinme için geri gelin.
tt: Аннары хосусый гизү өчен кире кайтыгыз.

source: These might change server behaviour. E.g. show or not show Captchas or return pages meant for desktop browsers.
ar: هذه قد تغير سلوك الخادم. على سبيل المثال إظهار أو عدم إظهار كلمة التحقق أو إرجاع الصفحات المخصصة لمتصفحات سطح المكتب.
ca: Això pot canviar el comportament del servidor. (p. ex.: Obtenció [o no] de serveis Captcha o mostrar pàgines no vàlides per a dispositius d'escriptori).
es: Estos podrían cambiar el comportamiento del servidor. Ej.: mostrar o no mostrar Captchas, o retornar páginas destinadas a navegadores de escritorio.
fi: Nämä saattavat vaikuttaa palvelimen toimintaan. Esim. Captcha-vahvistusten tai työpöytäselaimille tarkoitettujen sivujen näkyminen.
fr: Cela pourrait changer le comportement des serveurs, par exemple, afficher ou non les captchas ou les pages de retour destinées aux navigateurs pour ordinateurs.
hr: Oni mogu promijeniti ponašanje poslužitelja. Npr. prikazati ili ne prikazati captcha slike ili vratiti stranice koje su namijenjene za desktop preglednike.
hu_hu: Ezek befolyásolhatják a szerver működését. Például: megjelenjen vagy sem captcha vagy olyan visszatérő oldalak, amit asztali böngészőnek szántak.
is: Þetta gæti breytt hegðun netþjóna. Til dæmis hvort CAPTCHA-próf birtast eða hvort síður séu aðlagaðar sérstaklega fyrir borðtölvuvafra.
ja: サーバーの動作に影響をもたらす可能性があります。例えば、キャプチャを表示したりしなかったり、およびデスクトップブラウザ用のページを表示したりするかもしれない。
mk: Ова може да го промени однесувањето на серверот. На пр. да покажува или да не покажува Captcha-задачи или да се враќа на претходните страни во случај на десктоп прелистувачите.
pt_br: Isso podem mudar o comportamento do servidor. Ex. mostrar ou não mostrar captchas ou exibir páginas feitas para navegadores.
ro: Acestea s-ar putea să schimbe comportamentul serverului. Ex: afișează sau nu afișă Captcha-uri sau pagini de întoarcere menite pentru navigatoare pentru desktop-uri.
ru: Они могут изменить поведение сервера. Например, показывать или не показывать капчу или возвращать страницы, предназначенные для десктопных браузеров.
sq: Këto mund të ndryshojnë sjelljen e shërbyesit. p.sh., të shfaqen apo jo Captcha, apo të sillen faqe të menduara për shfletues desktopi.
tr_tr: Bunlar sunucu davranışını değiştirebilir. Örneğin. captcha güvenlik kodlarının görüntülenip görüntülenmemesi ya da masaüstü tarayıcılar için tasarlanmış sayfaları döndürme.
tt: Бу серверның тәртибен үзгәртергә мөмкин. Мәсәлән, Captcha-лар күрсәтү яки күрсәтмәү, яисә өстәл браузерлары өчен ясалган битләрне кире кайтару.
uk: Це може змінити поведінку сервера. Тобто показувати чи не показувати Captcha, або показувати сторінки, призначені для настільних браузерів.

source: This browser
ar: هذا المتصفح
bn: এই ব্রাউজার
ca: Aquest navegador
es: Este navegador
fi: Tämä selain
fr: Ce navigateur
ga: An brabhsálaí seo
hr: Ovaj preglednik
hu_hu: Ez a böngésző
id: Browser ini
is: Þessi vafri
it: Questo browser
ja: このブラウザ
mk: Овој прелистувач
pl: Ta przeglądarka
pt_br: Este navegador
ro: Acest navigator
ru: Этот браузер
sq: Këtë shfletues
th: เบราว์เซอร์นี้
tr_tr: Bu tarayıcı
tt: Бу браузер
uk: Цей Браузер
vi: Trình duyệt này

source: This is your default security setting for every website you visit in %@.
ar: هذا هو إعداد الأمن التلقائى لكل موقع تزوره فى %@.
bn: %@ দিয়ে যেসব ওয়েবসাইটে যাবেন সেগুলোর সবকটির জন্য এটি নিরাপত্তার ডিফল্ট সেটিং।
ca: Aquesta és la configuració de seguretat predeterminada per a tots els llocs web que visiteu amb %@
es: Esta es tu configuración predeterminada para cada sitio web que visitas en %@.
fi: Tämä on oletusarvoinen suojausasetus kaikille %@issa avatuille sivustoille.
fr: Votre paramètre de sécurité par défaut pour tous les sites Web que vous visitez dans %@.
ga: Seo é an réamhshocrú slándála ar gach suíomh Gréasáin a dtugann tú cuairt air in %@.
hr: Ovo je standardna sigurnosna postavka za svako web mjesto koje posjetiš u %@u.
hu_hu: Ez az alapértelmezett beállítása minden weboldalhoz amit meglátogat az%@-ből.
id: Ini adalah pengaturan keamanan bawaan Anda untuk setiap website yang Anda kunjungi dalam %@.
is: Þetta er sjálfgefna öryggisstillingin fyrir öll vefsvæði sem þú skoðar í %@.
it: Questa è la tua impostazione predefinita per ogni sito web che visiti in %@.
ja: 以下は %@ のセキュリティの初期設定です。
mk: Ова се вашите стандардни безбедносни поставки за секоја веб страна која ја посетувате од %@.
pl: Oto Twoje domyślne ustawienia bezpieczeństwa dla każdej odwiedzanej strony w %@.
pt_br: Esta é a sua configuração de segurança padrão para todos os sites que você visita em %@.
ro: Aceasta este setarea automata pentru orice website vizitat in 1%@
ru: Это настройка безопасности по умолчанию для каждого веб-сайта, который вы посещаете в %@.
sq: Ky është rregullimi juaj parazgjedhje për sigurinë për çdo sajt që vizitoni në %@.
th: นี่คือการตั้งค่าความปลอดภัยโดยปริยายของคุณสำหรับทุกเว็บไซต์ที่คุณเข้าชมใน %@
tr_tr: %@ ile ziyaret edeceğiniz web siteleri için kullanılacak varsayılan güvenlik ayarı.
tt: Бу %@ белән һәр кергән вебсайт өчен килешенгәнчә хәвефсезлек көйләвегез.
uk: Це налаштування безпеки за замовчуванням для кожного веб-сайту, який ви відвідуєте в %@.
vi: Đây là cài đặt bảo mật mặc định của bạn cho mọi trang web bạn truy cập trên %@.

source: This site may need authentication. If you received an authentication key for this site, add it to %@!
ar: قد يحتاج هذا الموقع إلى مصادقة. إذا تلقيت مفتاح مصادقة لهذا الموقع ، قم بإضافته إلى %@ !
es: Este sitio puede necesitar autenticación. Si recibiste una clave de autenticación para este sitio, agrégala a %@!
fi: Sivusto saattaa vaatii tunnistautumisen. Jos olet saanut sivustolle todennusavaimen, lisää se %@iin!
is: Þetta vefsvæði gæti þurft auðkenningu. Ef þú fékkst auðkenningarlykil fyrir þetta vefsvæði, skaltu bæta honum við %@!
ja: このサイトは認証が必要かもしれません。このサイトの認証鍵を入手したら、%@に追加登録してください。
pt_br: Este site pode precisar de autenticação. Se você recebeu uma chave de autenticação para este site, adicione-a a %@!
ru: Этому сайту может потребоваться аутентификация. Если вы получили ключ аутентификации для этого сайта, добавьте его в %@
sq: Ky saj mund të dojë mirëfilltësim. Nëse morët një kyç mirëfilltësimi për këtë sajt, shtojeni te %@!
tr_tr: Bu site için kimlik doğrulaması gerekebilir. Bu site için bir kimlik doğrulama anahtarı aldıysanız, onu %@ üzerine ekleyin!
tt: Бу сайт өчен аутентификация кирәк булырга мөмкин. Бу сайт өчен аутентификация ачкычы алган булсагыз, аны %@-га өстәгез!

source: This will allow %@ to:
ar: سيسمح هذا ل %@ بـ:
bn: এটি করা হলে %@:
es: Esto permitirá que %@:
fi: Tämän avulla %@ voi:
hr: Ovo će dozvoliti da %@:
is: Þetta mun leyfa %@ að:
ja: アクセス許可によって、%@は:
pt_br: Isso permitirá %@ para:
ru: Это позволит %@:
sq: Kjo do t’i lejojë %@ të:
th: นี่จะอนุญาต %@ ให้:
tr_tr: %@ şunları yapabilir:
tt: %@ аларны ясый ала:
uk: Це дозволить %@:

source: Tip: %@
ar: امنح بقشيش: %@
bn: টিপস: %@
ca: Propina: %@
fi: Tippi: %@
fr: Pourboire : %@
ga: Séisín: %@
hr: Doprinos: %@
hu_hu: Támogatás: %@
is: Styrkur: %@
it: Consiglio: %@
ja: チップ: %@
mk: Донација: %@
pl: Przekaż: %@
pt_br: Sugestão: %@
ro: Bacșiș: %@
ru: Чаевые: %@
sq: Dhuroni: %@
th: ทิป: %@
tr_tr: Bahşiş: %@
tt: Киңәш: %@
uk: Чайові: %@
vi: Mẹo: %@

source: Title
ar: العنوان
bn: শিরোনাম
ca: Títol
es: Título
fi: Nimi
fr: Titre
ga: Teideal
hr: Naslov
hu_hu: Cím
id: Judul
is: Titill
it: Titolo
ja: タイトル
mk: Наслов
pl: Tytuł
pt_br: Título
ro: Titlu
ru: Название
sq: Titull
th: ชื่อ
tr_tr: Başlık
tt: Баш исем
uk: Назва
vi: Tiêu đề

source: TLS certificate chain verification error (self-signed certificate?)
ar: خطأ فى التحقق من تسلسل شهادة TLS (هل الشهادة موقّعة ذاتيا؟)
bn: টিএলএস সনদ-শৃঙ্খল যাচাইয়ে ত্রুটি (স্বস্বাক্ষরিত সনদ?)
ca: Error de verificació de la cadena de certificats TLS (és un certificat autosignat?)
es: Error en verificación de cadena de certificados TLS (¿certificado autofirmado?)
fi: TLS-varmenneketjun vahvistusvirhe (itse allekirjoitettu varmenne?)
fr: Erreur de vérification de la chaîne du certificat TLS (certificat autosigné ?)
ga: Earráid agus an slabhra teastas TLS á dheimhniú (teastas féinsínithe?)
hr: Greška provjere lanca TLS certifikata (samopotpisani certifikat?)
hu_hu: TLS tanúsítványlánc ellenőrzési hiba (önaláírt tanúsítvány?)
is: Villa í sannvottun TLS-skilríkjakeðju (sjálfundirritað skilríki?)
it: Errore di verifica catena certificato TLS (ceritificato auto-firmato?)
ja: TLS認証でエラー（自己署名の証明書？）
mk: Грешка при верификација на TLS ланецот на сертификати (само-потпишан сертификат?)
pl: Błąd weryfikacji łańcucha certyfikatu TLS (certyfikat z podpisem własnym?)
pt_br: Erro de verificação da cadeia de certificados TLS (certificado auto-assinado?)
ro: Eroare de verificare pentru certificatul TLS (certificat auto-semnat?)
ru: Ошибка проверки цепочки сертификатов TLS (самоподписанный сертификат?)
sq: Gabim verifikimi vargu dëshmish TLS (dëshmi i vetënënshkruar?)
tr_tr: TLS sertifikası zinciri doğrulanamadı (sertifika kendinden mi imzalı?)
tt: TLS сертификаты чылбырын тикшереп булмады (сертификат үз-үзенә имза куелганмы?)
uk: Помилка перевірки ланцюжка сертифікатів TLS (самоподпісанний сертифікат?)
vi: Lỗi kiểm tra chuỗi chứng chỉ TLS (chứng chỉ tự kí?)

source: TLS handshake failed
ar: فشلت مصافحة TLS
bn: টিএলএস হ্যাণ্ডশেকে ব্য্ররথতা
ca: Ha fallat la negociació TLS
es: Falló autenticación TLS
fi: TLS-kättely epäonnistui
fr: Échec d’établissement de la liaison TLS
ga: Theip ar an gcroitheadh láimhe TLS
hr: Neuspjelo TLS rukovanje
hu_hu: TLS kézfogás sikertelen
id: TLS handshake gagal
is: TLS-handaband mistókst
it: TLS handshake fallito
ja: TLSハンドシェイクに失敗しました
mk: TLS ракувањето не успеа
pl: Handshake TLS nie powiódł się
pt_br: Falha TLS na conexão
ro: Salvarea cheilor TLS a eșuat
ru: Рукопожатие TLS не удалось
sq: Dështoi duarshtrëngimi TLS
th: TLS handshake ล้มเหลว
tr_tr: TLS el sıkışması tamamlanamadı
tt: TLS кул кысышуы уңышсыз калды
uk: Рукостискання TLS не вдалося
vi: Lỗi bắt tay TLS

source: TLS protocol error
ar: خطأ في بروتوكول TLS
bn: টিএলএস প্রোটোকলে ত্রুটি
ca: Error de protocol TLS
es: Error de protocolo TLS
fi: TLS-protokollavirhe
fr: Erreur de protocole TLS
ga: Earráid leis an bprótacal TLS
hr: Greška TLS protokola
hu_hu: TLS protokoll hiba
id: Galat protokol TLS
is: Villa í TLS-samskiptamáta
it: Errore protocollo TLS
ja: TLSプロトコールのエラー
mk: Грешка на TLS протоколот
pl: Błąd protokołu TLS
pt_br: Erro no protocolo TLS
ro: Eroare de protocol TLS
ru: Ошибка протокола TLS
sq: Gabim protokolli TLS
th: เกิดข้อผิดพลาดที่โพรโทคอล TLS
tr_tr: TLS iletişim kuralı sorunu
tt: TLS протоколының хатасы
uk: Помилка протоколу TLS
vi: Lỗi giao thức TLS

source: Tor Circuit
ar: دائرة Tor
bn: টর সার্কিট
ca: Circuit Tor
es: Circuito de Tor
fi: Tor-ketju
fr: Circuit Tor
ga: Ciorcad Tor
hr: Sklop Tora
hu_hu: Tor áramkör
id: Sirkuit Tor
is: Tor-rás
it: Circuito Tor
ja: Tor経路
mk: Tor Круг
pl: Obwód Tor
pt_br: Circuito Tor
ro: Circuit Tor
ru: Цепочка Tor
sq: Qark Tor
tr_tr: Tor devresi
tt: Tor чылбыры
uk: Ланцюжок Tor
vi: Mạch Tor

source: Try Again
ar: حاول مجددا
ca: Torneu a provar
es: Intentar Nuevamente
fi: Yritä uudelleen
fr: Réessayer
ga: Bain triail eile as
hr: Pokušaj ponovo
hu_hu: Próbálja újra
id: Coba Lagi
is: Reyndu aftur
it: Riprova
ja: 再試行する
mk: Обиди се повторно
pl: Spróbuj Ponownie
pt_br: Tentar novamente
ro: Reîncearcă
ru: Попробовать еще раз
sq: Riprovoni
th: ลองอีกครั้ง
tr_tr: Yeniden dene
tt: Янәдән тырышып карау
uk: Спробуйте ще
vi: Thử lại

source: Universal Link Protection
ar: حماية من Universal Link
bn: সর্বজনীন লিঙ্ক সুরক্ষা
ca: Protecció d'enllaços universal
es: Protección de Enlace Universal
fi: Universaali linkkisuojaus
fr: Protection universelle des liens
ga: Cosaint Uilíoch Nascanna
hr: Univerzalna zaštita poveznica
hu_hu: Univerzális link védelem
id: Perlindungan Tautan Universal
is: Almenn vörn tengla
it: Protezione universale collegamento
ja: ユニバーサルリンク保護
mk: Универзална Линк Заштита
pl: Ochrona Przed Linkami Uniwersalnymi
pt_br: Proteção universal de link
ro: Protecție linkuri Universală
ru: Универсальная защита ссылок
sq: Mbrojtje Universale Lidhjesh
tr_tr: Genel bağlantı koruması
tt: Сылтамаларның универсаль саклауы
uk: Універсальний захист посилань
vi: Tắt Universal Link

source: Update
ar: تحديث
es: Actualizar
fi: Päivitä
hr: Aktualiziraj
hu_hu: Frissítés
id: Perbarui
is: Uppfæra
ja: アップデート
pt_br: Atualização
ru: Обновить
sq: Përditësoje
th: ปรับปรุง
tr_tr: Güncelle
tt: Яңарту
uk: Оновити

source: URL Blocker
ar: مانع الروابط
bn: URL ব্লককারী
ca: Blocador d'URL
es: Bloqueador de URL
fi: URL-estäjä
fr: Bloqueur d’URLs
ga: Coscaire URL
hr: URL bloker
hu_hu: URL blokkoló
id: Pemblokir URL
is: Banna URL-slóðir
it: Blocco URL
ja: URLブロッカー
mk: URL блокатор
pt_br: Bloqueador de URL
ru: Блокировщик URL
sq: Bllokuesi i URL-ve
th: ตัวปิดกั้น URL
tr_tr: Adres engelleyici
tt: URL блокчы
uk: Блокувальник URL-адрес
vi: Công cụ chặn URL

source: Use %@
es: Usar %@
fi: Käyttää %@ia
hu_hu: %@ használata
id: Pakai %@
is: Nota %@
ja: %@を使う
pt_br: Usar %@
ru: Использовать %@
sq: Përdor %@
tr_tr: %@ kullan
tt: %@ куллану
uk: Використовувати %@

source: Use built-in Tor
es: Usar Tor integrado
fi: Käyttää sisäänrakennettua Toria
hu_hu: Beépített Tor használata
id: Pakai Tor bawaan
is: Nota innbyggt Tor
ja: 組み込みTorを使う
pt_br: Use o Tor integrado
ru: Использовать встроенный Tor
sq: Përdor Tor-in e brendshëm
tr_tr: İ Tor uygulamasını kullan
tt: Кушымта эчендә булган Tor-ны куллану
uk: Використовувати вбудований Tor

source: User Agent
ar: وكيل المستخدم/ة
bn: ইউজার এজেন্ট
ca: Agent d'Usuari
es: Agente del usuario
fi: User-Agent-otsake
fr: Agent utilisateur
ga: Teaghrán User-Agent
hr: Korisnički agent
hu_hu: Böngésző azonosítás
id: Agen Pengguna
is: Kennisstrengur
it: Agente Utente
ja: ユーザーエージェント
mk: Кориснички профил
pt_br: Usuário/Usuária
ro: Agent Utilizator
ru: Пользовательский агент
sq: Agjent Përdoruesi
tr_tr: Kullanıcı uygulaması
tt: Кулланучы агенты
uk: Користувацький агент

source: User disabled
ar: المستخدم/ة مُعطّل/ة
bn: ব্যবহারকারী নিস্ক্রিয়
ca: Usuari desactivat
es: Usuario deshabilitado
fi: Käyttäjä poistettu käytöstä
fr: Désactivée par l’utilisateur
ga: Díchumasaithe ag an úsáideoir
hr: Korisnik deaktiviran
hu_hu: Felhasználó letiltva
id: Pengguna dinonaktifkan
is: Notandi óvirkur
it: Utente disabilitato
ja: ユーザーは無効です
mk: Корисникот е оневозможен
pl: Użytkownik wyłączony
pt_br: Usuário desabilitado
ro: Utilizator dezactivat
ru: Пользователь отключен
sq: Të çaktivizuara nga përdoruesi
th: ผู้ใช้ถูกปิดใช้งาน
tr_tr: Kullanıcı devre dışı
tt: Кулланучы сүндерелде
uk: Користувач від'єднаний
vi: Do người dùng chặn

source: Username
ar: إسم المستخدم
bn: ব্যবহারকারীর নাম
ca: Nom d'usuari
es: Nombre de usuaria(o)
fi: Käyttäjätunnus
fr: Nom d’utilisateur
ga: Ainm úsáideora
hr: Korisničko ime
hu_hu: Felhasználónév
id: Nama Pengguna
is: Notandanafn
it: Nome utente
ja: ユーザー名
mk: Корисничко име
pl: Użytkownik
pt_br: Nome de usuário
ro: Nume utilizator
ru: Имя пользователя
sq: Emër përdoruesi
th: ชื่อผู้ใช้
tr_tr: Kullanıcı adı
tt: Кулланучы исеме
uk: Ім'я користувача
vi: Tên người dùng

source: Version
ar: إصدار
bn: সংস্করণ
ca: Versió
es: Versión
fi: Versio
ga: Leagan
hr: Verzija
hu_hu: Verzió
id: Versi
is: Útgáfa
it: Versione
ja: バージョン
mk: Верзија
pl: Wersja
pt_br: Versão
ro: Versiune
ru: Версия
th: รุ่น
tr_tr: Sürüm
tt: Версия
uk: Версія
vi: Phiên bản

source: Version %@
ar: إصدار %@
bn: %@ সংস্করণ
ca: Versió %@
es: Versión %@
fi: Versio %@
ga: Leagan %@
hr: Verzija %@
hu_hu: Verzió %@
id: Versi %@
is: Útgáfa %@
it: Vesione %@
ja: バージョン: %@
mk: Верзија %@
pl: Wersja %@
pt_br: Versão %@
ro: Versiune %@
ru: Версия %@
th: รุ่น %@
tr_tr: %@ sürümü
tt: %@ версиясе
uk: Версія %@
vi: Phiên bản %@
